{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|doc|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|doc|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġd": 257,
      "Ġe": 258,
      "Ġl": 259,
      "Ġde": 260,
      "Ġa": 261,
      "er": 262,
      "Ġp": 263,
      "Ġs": 264,
      "Ġc": 265,
      "os": 266,
      "en": 267,
      "ar": 268,
      "on": 269,
      "an": 270,
      "Ã³": 271,
      "as": 272,
      "ue": 273,
      "es": 274,
      "Ġy": 275,
      "or": 276,
      "un": 277,
      "Ġm": 278,
      "ÃŃ": 279,
      "ci": 280,
      "ta": 281,
      "Ġla": 282,
      "que": 283,
      "do": 284,
      "Ġen": 285,
      "Ġun": 286,
      "Ġt": 287,
      "Ġel": 288,
      "in": 289,
      "re": 290,
      "Ġes": 291,
      "al": 292,
      "Ã¡": 293,
      "te": 294,
      "ra": 295,
      "Ġque": 296,
      "ÃŃa": 297,
      "Ġh": 298,
      "om": 299,
      "da": 300,
      "Ġn": 301,
      "ti": 302,
      "Ġsu": 303,
      "Ġv": 304,
      "Ġse": 305,
      "Ġf": 306,
      "ri": 307,
      "Ġcon": 308,
      "am": 309,
      "ol": 310,
      "ba": 311,
      "to": 312,
      "Ã³n": 313,
      "ro": 314,
      "ĠL": 315,
      "Ġdi": 316,
      "ĠE": 317,
      "Ã±": 318,
      "Ġg": 319,
      "Ã©": 320,
      "Ġal": 321,
      "il": 322,
      "Ġuna": 323,
      "ab": 324,
      "ĠS": 325,
      "ic": 326,
      "is": 327,
      "ien": 328,
      "el": 329,
      "Ġlos": 330,
      "Ġb": 331,
      "de": 332,
      "la": 333,
      "Ġpar": 334,
      "di": 335,
      "Ġcom": 336,
      "us": 337,
      "Ġdel": 338,
      "Ġre": 339,
      "ĠT": 340,
      "ciÃ³n": 341,
      "ch": 342,
      "le": 343,
      "tr": 344,
      "Ġj": 345,
      "ĠA": 346,
      "im": 347,
      "Ġo": 348,
      "Ġpor": 349,
      "uer": 350,
      "ero": 351,
      "ran": 352,
      "ente": 353,
      "ĠC": 354,
      "jo": 355,
      "ĠM": 356,
      "ig": 357,
      "taba": 358,
      "Ġin": 359,
      "dos": 360,
      "ĠP": 361,
      "Ġmu": 362,
      "Ġ1": 363,
      "Ġlas": 364,
      "Ġle": 365,
      "res": 366,
      "io": 367,
      "ca": 368,
      "ug": 369,
      "Ġno": 370,
      "lo": 371,
      "tu": 372,
      "Ġ\"": 373,
      "ia": 374,
      "cu": 375,
      "ir": 376,
      "ando": 377,
      "Ã¡s": 378,
      "Ġ(": 379,
      "Ġpara": 380,
      "ent": 381,
      "Ġcu": 382,
      "ier": 383,
      "em": 384,
      "Ġhab": 385,
      "iz": 386,
      "ac": 387,
      "qu": 388,
      "ado": 389,
      "ĠB": 390,
      "ada": 391,
      "ez": 392,
      "ĠD": 393,
      "amÃ¡": 394,
      "cion": 395,
      "co": 396,
      "dad": 397,
      "se": 398,
      "Â¡": 399,
      "go": 400,
      "aron": 401,
      "ily": 402,
      "Ġjug": 403,
      "Ġlo": 404,
      "tos": 405,
      "Ġam": 406,
      "Ã±a": 407,
      "ec": 408,
      "Ġdijo": 409,
      "ter": 410,
      "Ġdes": 411,
      "Ġni": 412,
      "ĠEs": 413,
      "Ãº": 414,
      "gu": 415,
      "cia": 416,
      "ĠEl": 417,
      "Ġpro": 418,
      "Ġpo": 419,
      "Ġto": 420,
      "ras": 421,
      "ĠmamÃ¡": 422,
      "ĠdÃŃa": 423,
      "Ã±o": 424,
      "tes": 425,
      "Ġsus": 426,
      "ad": 427,
      "bre": 428,
      "ĠmÃ¡s": 429,
      "mo": 430,
      "Ġestaba": 431,
      "tor": 432,
      "Un": 433,
      "vo": 434,
      "Ġgran": 435,
      "tÃ³": 436,
      "ĠLily": 437,
      "ĠJ": 438,
      "Ġper": 439,
      "Ġpe": 440,
      "Ġmuy": 441,
      "Ġest": 442,
      "Ġcomo": 443,
      "mente": 444,
      "Ġ19": 445,
      "bi": 446,
      "ĠN": 447,
      "Ã¡n": 448,
      "Ġvez": 449,
      "Ġesp": 450,
      "Ġr": 451,
      "Ġpa": 452,
      "ma": 453,
      "Ġson": 454,
      "Ġex": 455,
      "ĠR": 456,
      "era": 457,
      "ce": 458,
      "ĠhabÃŃa": 459,
      "Ġll": 460,
      "vi": 461,
      "eron": 462,
      "Ġan": 463,
      "tra": 464,
      "ten": 465,
      "Ġenc": 466,
      "ica": 467,
      "Ġten": 468,
      "Ġesta": 469,
      "Ġme": 470,
      "ĠSe": 471,
      "Ġas": 472,
      "gun": 473,
      "Ġpeque": 474,
      "ales": 475,
      "ul": 476,
      "Ã©n": 477,
      "Ġera": 478,
      "tar": 479,
      "ĠF": 480,
      "tas": 481,
      "Ġac": 482,
      "po": 483,
      "ĠLa": 484,
      "ara": 485,
      "Ġpero": 486,
      "Ġar": 487,
      "pi": 488,
      "Ġ2": 489,
      "ĠV": 490,
      "ver": 491,
      "Ġtan": 492,
      "den": 493,
      "ĠG": 494,
      "los": 495,
      "Ġab": 496,
      "ici": 497,
      "tal": 498,
      "Ġpre": 499,
      "Ġsi": 500,
      "Ġca": 501,
      "Ġfel": 502,
      "ĠI": 503,
      "ante": 504,
      "ÃŃan": 505,
      "ĠH": 506,
      "Ġmuch": 507,
      "Ġha": 508,
      "Ġcas": 509,
      "riÃ³": 510,
      "Ġtra": 511,
      "Ġser": 512,
      "ano": 513,
      "diÃ³": 514,
      "tro": 515,
      "Ġamig": 516,
      "ĠUn": 517,
      "pa": 518,
      "Ġqu": 519,
      "my": 520,
      "Ġfue": 521,
      "du": 522,
      "Ġsal": 523,
      "va": 524,
      "Ġso": 525,
      "Ġcam": 526,
      "ces": 527,
      "Ġhac": 528,
      "ĠÂ¡": 529,
      "!\"": 530,
      "El": 531,
      "Ġcor": 532,
      "Ã©s": 533,
      "iÃ³n": 534,
      "ciones": 535,
      "Ġnue": 536,
      "Ġllam": 537,
      "Ġent": 538,
      "Ġsin": 539,
      "Ġma": 540,
      "tam": 541,
      "um": 542,
      "ja": 543,
      "ĠLe": 544,
      "par": 545,
      "Ġjugar": 546,
      "eci": 547,
      "Ġpue": 548,
      "ris": 549,
      "Ġfuer": 550,
      "ina": 551,
      "na": 552,
      "Ġor": 553,
      "ana": 554,
      "idad": 555,
      "der": 556,
      "Ãī": 557,
      "00": 558,
      "ie": 559,
      "ĠEn": 560,
      "Ġpr": 561,
      "ico": 562,
      "ĠTim": 563,
      "Ġlle": 564,
      "das": 565,
      "ĠniÃ±a": 566,
      "ida": 567,
      "ib": 568,
      "Ġres": 569,
      "biÃ©n": 570,
      "ores": 571,
      ").": 572,
      "eg": 573,
      "por": 574,
      "uerÃŃa": 575,
      "La": 576,
      "Ġfeliz": 577,
      "ur": 578,
      "Â¿": 579,
      "tiÃ³": 580,
      "oso": 581,
      "erm": 582,
      "Ġvol": 583,
      "Ġim": 584,
      "jar": 585,
      "Ã±os": 586,
      "Ġver": 587,
      "Ġsol": 588,
      "rase": 589,
      "Ġcol": 590,
      "za": 591,
      "Ãīrase": 592,
      "ido": 593,
      "Ġman": 594,
      "Ġcar": 595,
      "\".": 596,
      "rim": 597,
      "ban": 598,
      "ieron": 599,
      "Ġgus": 600,
      "las": 601,
      "ora": 602,
      "Ġdis": 603,
      "dar": 604,
      "emp": 605,
      "iento": 606,
      "ru": 607,
      "per": 608,
      "Ġpas": 609,
      "Ġvio": 610,
      "enta": 611,
      "Ġcons": 612,
      "ĠTom": 613,
      "Ġgrande": 614,
      "ĠBen": 615,
      "pl": 616,
      "elo": 617,
      "Ġq": 618,
      "Ġencon": 619,
      "ĠpequeÃ±a": 620,
      "zÃ³": 621,
      "iÃ³": 622,
      "Es": 623,
      "yu": 624,
      "ones": 625,
      "Ġtam": 626,
      "tras": 627,
      "ĠĊ": 628,
      "ren": 629,
      "ĠTimmy": 630,
      "osa": 631,
      "Ġesc": 632,
      "ÃŃn": 633,
      "Ġhacer": 634,
      "orm": 635,
      "des": 636,
      "Ġ\"Â¡": 637,
      "pe": 638,
      "ita": 639,
      "ino": 640,
      "?\"": 641,
      "Ġcasa": 642,
      "gra": 643,
      "almente": 644,
      "tir": 645,
      "ista": 646,
      "Ġob": 647,
      "Ġayu": 648,
      "Ġem": 649,
      "Ġamigos": 650,
      "ĠtambiÃ©n": 651,
      "bol": 652,
      "lar": 653,
      "Ġpod": 654,
      "Ġro": 655,
      "pu": 656,
      "uso": 657,
      "ĠNo": 658,
      "igu": 659,
      "ens": 660,
      "tan": 661,
      "Ġcan": 662,
      "asta": 663,
      "Ãºn": 664,
      "abÃŃa": 665,
      "je": 666,
      "Ġba": 667,
      "dor": 668,
      "Ġmo": 669,
      "Ġjun": 670,
      "ÃŃs": 671,
      "lan": 672,
      "Ġtien": 673,
      "Ġco": 674,
      "ĠÃ¡": 675,
      "av": 676,
      "ĠO": 677,
      "mos": 678,
      "Ġmar": 679,
      "les": 680,
      "Ġti": 681,
      "ĠÃ©": 682,
      "Ġpregun": 683,
      "Ġsobre": 684,
      "Ġencontr": 685,
      "ĠquerÃŃa": 686,
      "ĠtenÃŃa": 687,
      "Ġap": 688,
      "Ġci": 689,
      "Ġmucho": 690,
      "Ġjugue": 691,
      "mas": 692,
      "aba": 693,
      "),": 694,
      "ĠniÃ±o": 695,
      "tura": 696,
      "Ġcomp": 697,
      "endo": 698,
      ".\"": 699,
      "Ġentre": 700,
      "iente": 701,
      "Ġprim": 702,
      "Ġcuando": 703,
      "osas": 704,
      "Ġra": 705,
      "cl": 706,
      "Ġtu": 707,
      "ble": 708,
      "Ġencan": 709,
      "Ġpap": 710,
      "ito": 711,
      "ĠestÃ¡": 712,
      "Ġi": 713,
      "En": 714,
      "uel": 715,
      "ril": 716,
      "Ġhasta": 717,
      "ombre": 718,
      "Ġcomen": 719,
      "ga": 720,
      "Ġmi": 721,
      "Ġalgo": 722,
      "Ġtodos": 723,
      "ĠSu": 724,
      "tri": 725,
      "ob": 726,
      "tros": 727,
      "Ġmis": 728,
      "fer": 729,
      "cciÃ³n": 730,
      "ven": 731,
      "onces": 732,
      "Ġespeci": 733,
      "Ġcer": 734,
      "car": 735,
      "gua": 736,
      "ĠpequeÃ±o": 737,
      "Ġdeci": 738,
      "ĠPero": 739,
      "Ġfin": 740,
      "Ġescu": 741,
      "ena": 742,
      "ub": 743,
      "entes": 744,
      "til": 745,
      "Ġte": 746,
      "Ġnuevo": 747,
      "no": 748,
      "Ġmej": 749,
      "ĠMa": 750,
      "cias": 751,
      "Ġpres": 752,
      "ĠQ": 753,
      "Ġhacia": 754,
      "Ġrep": 755,
      "Ġlleg": 756,
      "Ġdos": 757,
      "Ġparque": 758,
      "aciÃ³n": 759,
      "ĠAl": 760,
      "iendo": 761,
      "cas": 762,
      "ues": 763,
      "omb": 764,
      "eb": 765,
      "iv": 766,
      "og": 767,
      "Ġcre": 768,
      "Ġbien": 769,
      "zo": 770,
      "ios": 771,
      "ĠsonriÃ³": 772,
      "tido": 773,
      "ĠIn": 774,
      "ÃŃas": 775,
      "eces": 776,
      "con": 777,
      "amente": 778,
      "che": 779,
      "uego": 780,
      "tin": 781,
      "Ġaf": 782,
      "Ġencantaba": 783,
      "ento": 784,
      "Lily": 785,
      "pon": 786,
      "tica": 787,
      "Ġdu": 788,
      "ientras": 789,
      "Ġ18": 790,
      "tru": 791,
      "Ġemo": 792,
      "ĠsintiÃ³": 793,
      "ĠasÃŃ": 794,
      "ĠpreguntÃ³": 795,
      "encia": 796,
      "ĠaÃ±os": 797,
      "Ġtodo": 798,
      "ill": 799,
      "Ġdiver": 800,
      "ĠÂ¿": 801,
      "Ġinter": 802,
      "cho": 803,
      "ona": 804,
      "Ġespa": 805,
      "ĠÃ©l": 806,
      "rÃ³": 807,
      "ĠquÃ©": 808,
      "cos": 809,
      "ĠK": 810,
      "Ġescuch": 811,
      "id": 812,
      "ĠpodÃŃa": 813,
      "Ġir": 814,
      "ĠpÃ¡": 815,
      "Ġllamada": 816,
      "Ġtris": 817,
      "empre": 818,
      "Ġdice": 819,
      "Ġmay": 820,
      "Ġemocion": 821,
      "ĠEsta": 822,
      "ĠLos": 823,
      "jos": 824,
      "âĢ": 825,
      "puÃ©s": 826,
      "Ġna": 827,
      "Âł": 828,
      "Ġ20": 829,
      "Ġalgun": 830,
      "if": 831,
      "Ġmedi": 832,
      "ve": 833,
      "orma": 834,
      "Ġeste": 835,
      "dÃ³": 836,
      "Ġcal": 837,
      "ĠEstaba": 838,
      "Ġreg": 839,
      "Ġcosas": 840,
      "ĠpapÃ¡": 841,
      "ĠcomenzÃ³": 842,
      "ĠMar": 843,
      "Ġus": 844,
      "aban": 845,
      "Ġmon": 846,
      "Ġestaban": 847,
      "Â»": 848,
      "Â«": 849,
      "Ġdio": 850,
      "Ġgen": 851,
      "ĠY": 852,
      "adas": 853,
      "ĠÃ¡r": 854,
      "idos": 855,
      "ĠÃ¡rbol": 856,
      "Ġcab": 857,
      "Ġmejor": 858,
      "Ġpel": 859,
      "Ġella": 860,
      "tico": 861,
      "tiv": 862,
      "Ġpers": 863,
      "ÃŃo": 864,
      "ĠpÃ¡jar": 865,
      "Ġherm": 866,
      "Ġpos": 867,
      "arse": 868,
      "ĠÂ«": 869,
      "fici": 870,
      "rante": 871,
      "Ġgustaba": 872,
      "\"Â¡": 873,
      "Ġpol": 874,
      ",\"": 875,
      "ugar": 876,
      "ias": 877,
      "Ġjuntos": 878,
      "Ġbril": 879,
      "oci": 880,
      "cÃ³": 881,
      "tante": 882,
      "ros": 883,
      "me": 884,
      "ĠRe": 885,
      "Ġese": 886,
      "Ġtriste": 887,
      "Ġsiempre": 888,
      "Ġayudar": 889,
      "amos": 890,
      "Ġlugar": 891,
      "iado": 892,
      "Ġbu": 893,
      "Ġau": 894,
      "Ġestu": 895,
      "uando": 896,
      "Ġag": 897,
      "able": 898,
      "ola": 899,
      "ĠTen": 900,
      "Ġmun": 901,
      "Ġad": 902,
      "Ġimpor": 903,
      "No": 904,
      "Ġsigu": 905,
      "rÃŃa": 906,
      "Ġles": 907,
      "vir": 908,
      "Ġtom": 909,
      "Ġabra": 910,
      "Ġpi": 911,
      "irÃ³": 912,
      "Ġllamado": 913,
      "ĠAn": 914,
      "cio": 915,
      "Ġ200": 916,
      "inci": 917,
      "can": 918,
      "tado": 919,
      "ĠDes": 920,
      "gen": 921,
      "ĠCon": 922,
      "tÃ¡": 923,
      "Ġpu": 924,
      "ĠW": 925,
      "Ġestado": 926,
      "tent": 927,
      "Ġden": 928,
      "Ġparte": 929,
      "ard": 930,
      "ĠDe": 931,
      "ario": 932,
      "Ġval": 933,
      "Ã¡pi": 934,
      "ed": 935,
      "eros": 936,
      "udad": 937,
      "Ġentonces": 938,
      "eo": 939,
      "ĠEra": 940,
      "cional": 941,
      "Ġllev": 942,
      "Ġhombre": 943,
      "Ġagua": 944,
      "ĠSam": 945,
      "Ġya": 946,
      "illa": 947,
      "Ġsegu": 948,
      "Ġhaber": 949,
      "bu": 950,
      "Ġtraba": 951,
      "pres": 952,
      "Ġgra": 953,
      "Ġsolo": 954,
      "Ġtener": 955,
      "Ġespecial": 956,
      "Ġch": 957,
      "Ġperro": 958,
      "ador": 959,
      "tel": 960,
      "ĠespaÃ±": 961,
      "ados": 962,
      "Ġ3": 963,
      "it": 964,
      "ĠDi": 965,
      "onde": 966,
      "pos": 967,
      "ciÃ³": 968,
      "teri": 969,
      "Ġhis": 970,
      "19": 971,
      "ĠTo": 972,
      "Ġlib": 973,
      "Ġmal": 974,
      "icos": 975,
      "ĠAs": 976,
      "iste": 977,
      "viÃ³": 978,
      "Ġjuguetes": 979,
      "Ġpuso": 980,
      "toria": 981,
      "Qu": 982,
      "dieron": 983,
      "ices": 984,
      "Ġagra": 985,
      "Ġdesde": 986,
      "ĠrÃ¡pi": 987,
      "bar": 988,
      "aliz": 989,
      "Ġdemas": 990,
      "cog": 991,
      "Ġuno": 992,
      "izo": 993,
      "Ġanim": 994,
      "Ġprodu": 995,
      "cha": 996,
      "Ġmayor": 997,
      "Ġpoco": 998,
      "Ġfun": 999,
      "gan": 1000,
      "Ġpal": 1001,
      "ĠSan": 1002,
      "so": 1003,
      "Ġsent": 1004,
      "ea": 1005,
      "Ġotro": 1006,
      "Ġfl": 1007,
      "ack": 1008,
      "Ġpuede": 1009,
      "oc": 1010,
      "Ġfueron": 1011,
      "tur": 1012,
      "Ġcada": 1013,
      "dedor": 1014,
      "Ġciudad": 1015,
      "itar": 1016,
      "ay": 1017,
      "ing": 1018,
      "Ġdemasiado": 1019,
      "Ġincl": 1020,
      "Ġfuerte": 1021,
      "ĠCh": 1022,
      "Ġve": 1023,
      "Ġprinci": 1024,
      "iera": 1025,
      "uera": 1026,
      "ĠpÃ¡jaro": 1027,
      "Ġotros": 1028,
      "ĠCor": 1029,
      "Ġmen": 1030,
      "Ġfam": 1031,
      "tÃ¡n": 1032,
      "Ġforma": 1033,
      "Ġven": 1034,
      "Ġfelices": 1035,
      "Ġvar": 1036,
      "tieron": 1037,
      "ĠĠ": 1038,
      "Ġvuel": 1039,
      "Ġri": 1040,
      "Ġexpl": 1041,
      "Ġbus": 1042,
      "Ġinf": 1043,
      "Ġaleg": 1044,
      "ĠMax": 1045,
      "Ġalre": 1046,
      "iden": 1047,
      "Ġdonde": 1048,
      "arr": 1049,
      "Ġcuida": 1050,
      "Ġmientras": 1051,
      "Ġgri": 1052,
      "oy": 1053,
      "Ġhe": 1054,
      "trÃ³": 1055,
      "Ġter": 1056,
      "Ġalrededor": 1057,
      "uan": 1058,
      "Ġrec": 1059,
      "Ġrepente": 1060,
      "Ġsen": 1061,
      "Ġjugando": 1062,
      "Ġbo": 1063,
      "Ġcomer": 1064,
      "ĠsÃŃ": 1065,
      "Pero": 1066,
      "ĠespaÃ±ol": 1067,
      "Ġdeb": 1068,
      "unca": 1069,
      "Ġporque": 1070,
      "ĠCom": 1071,
      "Ġamigo": 1072,
      "Ġdifer": 1073,
      "Ġvis": 1074,
      "Ġdurante": 1075,
      "Ġmos": 1076,
      "jas": 1077,
      "llos": 1078,
      "icas": 1079,
      "Ġ\"Â¿": 1080,
      "quÃŃ": 1081,
      "empo": 1082,
      "ip": 1083,
      "Ġz": 1084,
      "jÃ³": 1085,
      "Ġu": 1086,
      "ĠcÃ³": 1087,
      "orar": 1088,
      "De": 1089,
      "Ã©r": 1090,
      "Ġpelo": 1091,
      "Ġescri": 1092,
      "Ġsue": 1093,
      "dio": 1094,
      "Ġencontrar": 1095,
      "laciÃ³n": 1096,
      "Ġ199": 1097,
      "Ġjuguete": 1098,
      "titu": 1099,
      "tivo": 1100,
      "van": 1101,
      "Ġtiempo": 1102,
      "Ġgusta": 1103,
      "min": 1104,
      "pio": 1105,
      "uc": 1106,
      "sa": 1107,
      "Ġru": 1108,
      "ĠPa": 1109,
      "Ġagrade": 1110,
      "iones": 1111,
      "ĠTenÃŃa": 1112,
      "onto": 1113,
      "eno": 1114,
      "man": 1115,
      "ion": 1116,
      "ĠElla": 1117,
      "Ġafuera": 1118,
      "ĊĊ": 1119,
      "anos": 1120,
      "mi": 1121,
      "Ġga": 1122,
      "Tom": 1123,
      "Ġorgu": 1124,
      "Ġbar": 1125,
      "Ġtiene": 1126,
      "Ġhizo": 1127,
      "Ġform": 1128,
      "Ġsig": 1129,
      "ĠLo": 1130,
      "Ġmismo": 1131,
      "Ġfamil": 1132,
      "gar": 1133,
      "Ġacer": 1134,
      "ĠdecidiÃ³": 1135,
      "all": 1136,
      "Ġ201": 1137,
      "mÃ¡s": 1138,
      "Ġestar": 1139,
      "ĠllegÃ³": 1140,
      "Ġcerca": 1141,
      "Ġins": 1142,
      "Ġbrill": 1143,
      "Ãºs": 1144,
      "avor": 1145,
      "Ġfr": 1146,
      "Ġtres": 1147,
      "entro": 1148,
      "eza": 1149,
      "pen": 1150,
      "ĠdÃŃas": 1151,
      "ctor": 1152,
      "entos": 1153,
      "ĠSara": 1154,
      "Ġsab": 1155,
      "Ġtran": 1156,
      "Ġfavor": 1157,
      "tis": 1158,
      "dose": 1159,
      "hora": 1160,
      "Ġta": 1161,
      "Ġmuchos": 1162,
      "Ġpelota": 1163,
      "bo": 1164,
      "he": 1165,
      "Ġpens": 1166,
      "ĠencontrÃ³": 1167,
      "Ġtodas": 1168,
      "bl": 1169,
      "vis": 1170,
      "ĠQuerÃŃa": 1171,
      "tre": 1172,
      "emos": 1173,
      "uy": 1174,
      "onas": 1175,
      "Ġcuenta": 1176,
      "ÃŃcu": 1177,
      "Ġorgullos": 1178,
      "Ġintent": 1179,
      "Ġfu": 1180,
      "qui": 1181,
      "Ġcompar": 1182,
      "dido": 1183,
      "ĠAr": 1184,
      "cep": 1185,
      "ĠestÃ¡n": 1186,
      "Ġantes": 1187,
      "Ġcual": 1188,
      "tÃ³n": 1189,
      "Ġasus": 1190,
      "HabÃŃa": 1191,
      "embre": 1192,
      "Ġol": 1193,
      "Ġapren": 1194,
      "ple": 1195,
      "Ġtar": 1196,
      "ĠLas": 1197,
      "uela": 1198,
      "ĠLes": 1199,
      "vol": 1200,
      "ĠsabÃŃa": 1201,
      "taron": 1202,
      "ton": 1203,
      "gos": 1204,
      "Ġplan": 1205,
      "Ġpoder": 1206,
      "Ġeran": 1207,
      "Ġcaja": 1208,
      "\",": 1209,
      "Ġellos": 1210,
      "ĠaÃ±o": 1211,
      "Ġbas": 1212,
      "Ġej": 1213,
      "Ġlim": 1214,
      "ĠJack": 1215,
      "ismo": 1216,
      "Ġpla": 1217,
      "Ġhi": 1218,
      "ser": 1219,
      "Ġdivir": 1220,
      "Ġpuer": 1221,
      "Ġda": 1222,
      "Ġide": 1223,
      "pren": 1224,
      "vieron": 1225,
      "ii": 1226,
      "ĠcÃ³mo": 1227,
      "lti": 1228,
      "MamÃ¡": 1229,
      "Ġpueden": 1230,
      "eta": 1231,
      "ira": 1232,
      "th": 1233,
      "and": 1234,
      "Ġgener": 1235,
      "ĠseÃ±": 1236,
      "uniden": 1237,
      "Ġbrillante": 1238,
      "ĠU": 1239,
      "ĠdespuÃ©s": 1240,
      "ĠescuchÃ³": 1241,
      "Los": 1242,
      "Ġconf": 1243,
      "Ġterm": 1244,
      "Ġtanto": 1245,
      "ĠpaÃŃs": 1246,
      "Ġsub": 1247,
      "Ġpon": 1248,
      "ĠDijo": 1249,
      "Ġanimales": 1250,
      "cre": 1251,
      "Ġneces": 1252,
      "Ġmie": 1253,
      "Ġpes": 1254,
      "vil": 1255,
      "ĠnÃº": 1256,
      "rar": 1257,
      "Ġvuelta": 1258,
      "Ġmiedo": 1259,
      "cen": 1260,
      "Ġrom": 1261,
      "Ġ198": 1262,
      "Ġcone": 1263,
      "Ġnunca": 1264,
      "Ġcontra": 1265,
      "ya": 1266,
      "Ġestadouniden": 1267,
      "demos": 1268,
      "Ġgu": 1269,
      "Ġhabita": 1270,
      "ne": 1271,
      "Ġmundo": 1272,
      "unque": 1273,
      "Ġbos": 1274,
      "Ġmuchas": 1275,
      "Ġfamilia": 1276,
      "Ġsor": 1277,
      "ĠpolÃŃ": 1278,
      "Ġrecog": 1279,
      "ĠTodos": 1280,
      "Ġrespon": 1281,
      "Ġ4": 1282,
      "ĠMamÃ¡": 1283,
      "Ġdentro": 1284,
      "zar": 1285,
      "Ġgru": 1286,
      "ich": 1287,
      "ila": 1288,
      "iciÃ³n": 1289,
      "ocu": 1290,
      "rieron": 1291,
      "tiva": 1292,
      "Ġtuvo": 1293,
      "Ġcielo": 1294,
      "tiliz": 1295,
      "vers": 1296,
      "cial": 1297,
      "lÃŃ": 1298,
      "ima": 1299,
      "Ġhistoria": 1300,
      "zaron": 1301,
      "Ġprimer": 1302,
      "cur": 1303,
      "Ġalgunos": 1304,
      "Ġoso": 1305,
      "Se": 1306,
      "Su": 1307,
      "Des": 1308,
      "tando": 1309,
      "Ġjard": 1310,
      "Ġesper": 1311,
      "nos": 1312,
      "ticas": 1313,
      "Ġ5": 1314,
      "Ġcamin": 1315,
      "Ġayuda": 1316,
      "fec": 1317,
      "Ġvi": 1318,
      "Ġnombre": 1319,
      "ĠCar": 1320,
      "ote": 1321,
      "Ġnuev": 1322,
      "ud": 1323,
      "Ġlar": 1324,
      "Ġbosque": 1325,
      "Ġprincip": 1326,
      "cil": 1327,
      "Ġbon": 1328,
      "ambiÃ©n": 1329,
      "Ġsuper": 1330,
      "ĠMe": 1331,
      "ĠÃº": 1332,
      "ciendo": 1333,
      "Ġconoci": 1334,
      "SÃŃ": 1335,
      "ĠPar": 1336,
      "alle": 1337,
      "Ġatra": 1338,
      "rica": 1339,
      "ĠAna": 1340,
      "miento": 1341,
      "Ġtermin": 1342,
      "edad": 1343,
      "Ġsido": 1344,
      "Ġ197": 1345,
      "Ġhecho": 1346,
      "ĠhabitaciÃ³n": 1347,
      "Ġviv": 1348,
      "bos": 1349,
      "vel": 1350,
      "jeron": 1351,
      "Ġimportante": 1352,
      "ĠjardÃŃn": 1353,
      "Ġutiliz": 1354,
      "segu": 1355,
      "tbol": 1356,
      "Ġmor": 1357,
      "alidad": 1358,
      "Ġmano": 1359,
      "ome": 1360,
      "Ġtras": 1361,
      "ern": 1362,
      "ĠâĢ": 1363,
      "illo": 1364,
      "QuÃ©": 1365,
      "Ġeno": 1366,
      "Ġestadounidense": 1367,
      "Ġtor": 1368,
      "Ġalgunas": 1369,
      "arrol": 1370,
      "Ġreci": 1371,
      "ĠSal": 1372,
      "biÃ³": 1373,
      "iso": 1374,
      "ĠAsÃŃ": 1375,
      "ĠsentÃŃa": 1376,
      "ves": 1377,
      "ientos": 1378,
      "rÃ¡": 1379,
      "Ġcuidado": 1380,
      "dia": 1381,
      "ĠmirÃ³": 1382,
      "Ġlu": 1383,
      "ĠSon": 1384,
      "Ġamable": 1385,
      "ĠvolviÃ³": 1386,
      "Ġanti": 1387,
      "Ġcin": 1388,
      "Ġluego": 1389,
      "Ġencu": 1390,
      "siÃ³n": 1391,
      "ĠFran": 1392,
      "trar": 1393,
      "rÃŃ": 1394,
      "uro": 1395,
      "oma": 1396,
      "Ġdar": 1397,
      "Ġprimera": 1398,
      "ĠniÃ±os": 1399,
      "uerra": 1400,
      "Ġsiste": 1401,
      "ĠCuando": 1402,
      "ĠVio": 1403,
      "pues": 1404,
      "cer": 1405,
      "unto": 1406,
      "Ġapar": 1407,
      "tener": 1408,
      "Ġmom": 1409,
      "Ġvolver": 1410,
      "Ġtrans": 1411,
      "Cuando": 1412,
      "Ġref": 1413,
      "ĠPor": 1414,
      "antes": 1415,
      "Ġconstru": 1416,
      "Ġactu": 1417,
      "ber": 1418,
      "Ġdesarrol": 1419,
      "ĠNa": 1420,
      "ĠnÃºm": 1421,
      "Ġtoda": 1422,
      "olog": 1423,
      "Ġvo": 1424,
      "ĠMan": 1425,
      "ducciÃ³n": 1426,
      "Ġgrandes": 1427,
      "Ġsim": 1428,
      "Ġpin": 1429,
      "ĠmÃ¡": 1430,
      "Ġobser": 1431,
      "Ġbajo": 1432,
      "Ġcl": 1433,
      "icaciÃ³n": 1434,
      "terior": 1435,
      "Ġpartir": 1436,
      "bajo": 1437,
      "tales": 1438,
      "Ġtienen": 1439,
      "Ġcul": 1440,
      "rig": 1441,
      "Ġoc": 1442,
      "Ġcoche": 1443,
      "Ġcuer": 1444,
      "pul": 1445,
      "lu": 1446,
      "Ġgato": 1447,
      "ierra": 1448,
      "ice": 1449,
      "ĠJuan": 1450,
      "Ġdivertido": 1451,
      "olÃ³": 1452,
      "Ġparti": 1453,
      "Al": 1454,
      "Ġaven": 1455,
      "Ġis": 1456,
      "Ãºbl": 1457,
      "Ġotra": 1458,
      "Ġotras": 1459,
      "ĠTambiÃ©n": 1460,
      "tantes": 1461,
      "Ã¡l": 1462,
      "ĠAm": 1463,
      "ĠmuÃ±": 1464,
      "zÃ³n": 1465,
      "pera": 1466,
      "inas": 1467,
      "rado": 1468,
      "Ġenf": 1469,
      "ĠrÃ¡pido": 1470,
      "Ġ15": 1471,
      "cri": 1472,
      "esta": 1473,
      "Ġidea": 1474,
      "ques": 1475,
      "Ġ-": 1476,
      "ĠÃ": 1477,
      "Ġembar": 1478,
      "omin": 1479,
      "Ġ17": 1480,
      "adre": 1481,
      "ĠJo": 1482,
      "iero": 1483,
      "Ġpob": 1484,
      "Ġbol": 1485,
      "ĠPo": 1486,
      "Ġaz": 1487,
      "Ġalto": 1488,
      "ientes": 1489,
      "ĠZ": 1490,
      "Ġestre": 1491,
      "Ġsa": 1492,
      "Ġfran": 1493,
      "omo": 1494,
      "ĠTien": 1495,
      "tuvo": 1496,
      "reg": 1497,
      "Ġgob": 1498,
      "Ġpersonas": 1499,
      "Ġdelici": 1500,
      "pec": 1501,
      "Ġdef": 1502,
      "gÃºn": 1503,
      "Ġorig": 1504,
      "Ġhan": 1505,
      "Ġsuelo": 1506,
      "ierno": 1507,
      "damente": 1508,
      "Ġbuen": 1509,
      "cul": 1510,
      "ial": 1511,
      "Ġ196": 1512,
      "Ġrela": 1513,
      "Ġrealiz": 1514,
      "Ġgan": 1515,
      "Por": 1516,
      "ny": 1517,
      "cina": 1518,
      "Ġpuerta": 1519,
      "Ġ6": 1520,
      "Ġmomento": 1521,
      "ĠMia": 1522,
      "turas": 1523,
      "ĠallÃŃ": 1524,
      "Ġban": 1525,
      "oteo": 1526,
      "Ġeso": 1527,
      "ĠcorriÃ³": 1528,
      "Ġmil": 1529,
      "ĠÃºlti": 1530,
      "Ġveces": 1531,
      "tran": 1532,
      "racias": 1533,
      "ĠmÃºs": 1534,
      "ala": 1535,
      "Ġhay": 1536,
      "Ġpudo": 1537,
      "tim": 1538,
      "Ġli": 1539,
      "Ġtel": 1540,
      "ĠaÃºn": 1541,
      "Ġpronto": 1542,
      "riendo": 1543,
      "Ġsuav": 1544,
      "Ġdire": 1545,
      "Ġmin": 1546,
      "tivos": 1547,
      "Ġtrabajo": 1548,
      "ag": 1549,
      "Ġesto": 1550,
      "Ġcontin": 1551,
      "Pue": 1552,
      "Ġnueva": 1553,
      "Ġcel": 1554,
      "tien": 1555,
      "ĠQu": 1556,
      "Ġtarde": 1557,
      "tonces": 1558,
      "tada": 1559,
      "paÃ±a": 1560,
      "bido": 1561,
      "Ġprof": 1562,
      "Ġmuer": 1563,
      "Ġpreocu": 1564,
      "ĠSus": 1565,
      "Ġrecor": 1566,
      "arlo": 1567,
      "taciÃ³n": 1568,
      "Ġhum": 1569,
      "rero": 1570,
      "Ġembargo": 1571,
      "ĠJos": 1572,
      "Ġcomple": 1573,
      "ticos": 1574,
      "demÃ¡s": 1575,
      "Ġmes": 1576,
      "ologÃŃa": 1577,
      "vin": 1578,
      "Ġnada": 1579,
      "ĠrespondiÃ³": 1580,
      "ge": 1581,
      "Ġos": 1582,
      "Ġelec": 1583,
      "EstÃ¡": 1584,
      "Ġfinal": 1585,
      "Ġextra": 1586,
      "ior": 1587,
      "Ġfuera": 1588,
      "tera": 1589,
      "immy": 1590,
      "cto": 1591,
      "yo": 1592,
      "ĠagradeciÃ³": 1593,
      "quier": 1594,
      "Ġlan": 1595,
      "Ġvida": 1596,
      "amiento": 1597,
      "Ġruido": 1598,
      "ilidad": 1599,
      "Ġ194": 1600,
      "Ġexplorar": 1601,
      "jer": 1602,
      "olÃ³g": 1603,
      "Ġvaliente": 1604,
      "Ġvieron": 1605,
      "Ġrepres": 1606,
      "tural": 1607,
      "Ġpapel": 1608,
      "Ġind": 1609,
      "ĠAb": 1610,
      "ĠFin": 1611,
      "uerÃŃan": 1612,
      "Ġcos": 1613,
      "tamente": 1614,
      "Ġdibu": 1615,
      "Ġemocionada": 1616,
      "Ġdisf": 1617,
      "ĠEstados": 1618,
      "Ã³m": 1619,
      "cado": 1620,
      "orte": 1621,
      "ilo": 1622,
      "ĠsaliÃ³": 1623,
      "Ġho": 1624,
      "Ġquien": 1625,
      "ĠpensÃ³": 1626,
      "ĠDesde": 1627,
      "fÃŃa": 1628,
      "torio": 1629,
      "Ġcabeza": 1630,
      "Ġmas": 1631,
      "Ben": 1632,
      "Ġdiferentes": 1633,
      "pios": 1634,
      "ivers": 1635,
      "Ġdec": 1636,
      "emplo": 1637,
      "Ġtem": 1638,
      "eja": 1639,
      "Ġpie": 1640,
      "Ġcomun": 1641,
      "Ġaunque": 1642,
      "et": 1643,
      "icÃ³": 1644,
      "var": 1645,
      "uerdo": 1646,
      "Ġsur": 1647,
      "rer": 1648,
      "ĠUnidos": 1649,
      "Ġof": 1650,
      "Ġhici": 1651,
      "dir": 1652,
      "tados": 1653,
      "Ġcompartir": 1654,
      "ĠSi": 1655,
      "ible": 1656,
      "ĠLuc": 1657,
      "Ġk": 1658,
      "ares": 1659,
      "ĠSin": 1660,
      "Ġorgan": 1661,
      "Ġsac": 1662,
      "Ġneg": 1663,
      "Ã¡m": 1664,
      "Ġ7": 1665,
      "vÃŃa": 1666,
      "ura": 1667,
      "ap": 1668,
      "ron": 1669,
      "Ġsegun": 1670,
      "pez": 1671,
      "Ġestrel": 1672,
      "Ġemocionado": 1673,
      "trÃ¡s": 1674,
      "atro": 1675,
      "Ġmanera": 1676,
      "adores": 1677,
      "Ġflores": 1678,
      "000": 1679,
      "Ġhaciendo": 1680,
      "Ġsiendo": 1681,
      "Ġ195": 1682,
      "\"Â¿": 1683,
      "Ġcolor": 1684,
      "Ġher": 1685,
      "ĠTimoteo": 1686,
      "vÃ©s": 1687,
      "Ġquier": 1688,
      "ĠEm": 1689,
      "20": 1690,
      "ĠhabÃŃan": 1691,
      "Ġ16": 1692,
      "Ġunos": 1693,
      "istas": 1694,
      "Ġparec": 1695,
      "Ġing": 1696,
      "ubl": 1697,
      "teg": 1698,
      "Ġencontra": 1699,
      "Ġfutbol": 1700,
      "chas": 1701,
      "Ġcuri": 1702,
      "Ġlibro": 1703,
      "Ġsistema": 1704,
      "Ã©ndose": 1705,
      "orro": 1706,
      "ĠabrazÃ³": 1707,
      "ĠllevÃ³": 1708,
      "Ġcomida": 1709,
      "AquÃŃ": 1710,
      "Ġpl": 1711,
      "Ġtal": 1712,
      "ĠtravÃ©s": 1713,
      "ĠtraducciÃ³n": 1714,
      "Ġlado": 1715,
      "isten": 1716,
      "zas": 1717,
      "Ġne": 1718,
      "cido": 1719,
      "cidad": 1720,
      "dida": 1721,
      "Ġ8": 1722,
      "Ġpueb": 1723,
      "Ġvoz": 1724,
      "Lo": 1725,
      "Ġhor": 1726,
      "ider": 1727,
      "Ġgol": 1728,
      "Ġtienda": 1729,
      "Ġojos": 1730,
      "Ġ193": 1731,
      "Ġfutbolista": 1732,
      "tores": 1733,
      "ĠquedÃ³": 1734,
      "lig": 1735,
      "erg": 1736,
      "ĠnÃºmero": 1737,
      "entra": 1738,
      "Ġhace": 1739,
      "rag": 1740,
      "yÃ³": 1741,
      "ÃŃf": 1742,
      "Ġtipo": 1743,
      "Ġazul": 1744,
      "Ġdif": 1745,
      "vidad": 1746,
      "Ġorden": 1747,
      "Ġrey": 1748,
      "Â».": 1749,
      "ĠsiguiÃ³": 1750,
      "Ġsiguiente": 1751,
      "ire": 1752,
      "ĠpelÃŃcu": 1753,
      "udo": 1754,
      "Ġvia": 1755,
      "dÃŃa": 1756,
      "Ġbal": 1757,
      "ĠLuego": 1758,
      "Ġmisma": 1759,
      "Ã©c": 1760,
      "Ġahora": 1761,
      "zos": 1762,
      "tio": 1763,
      "Ġedi": 1764,
      "ine": 1765,
      "Ġsentir": 1766,
      "Ġnues": 1767,
      "Gracias": 1768,
      "jado": 1769,
      "Ġagu": 1770,
      "Ã©l": 1771,
      "Ġloc": 1772,
      "erÃŃa": 1773,
      "idente": 1774,
      "Ġdivirtieron": 1775,
      "Ġpan": 1776,
      "ĠCa": 1777,
      "ÃŃr": 1778,
      "pÃ³": 1779,
      "cios": 1780,
      "ĠacercÃ³": 1781,
      "via": 1782,
      "anas": 1783,
      "iano": 1784,
      "Ġacuerdo": 1785,
      "ĠrÃŃo": 1786,
      "As": 1787,
      "Ġalcan": 1788,
      "ĠÃī": 1789,
      "jero": 1790,
      "ef": 1791,
      "ĠAle": 1792,
      "Ġdijeron": 1793,
      "Ġva": 1794,
      "Ġescon": 1795,
      "itas": 1796,
      "Ġpubl": 1797,
      "Ġfi": 1798,
      "cle": 1799,
      "ĠBob": 1800,
      "Ġdescu": 1801,
      "Ġcolores": 1802,
      "ĠJosÃ©": 1803,
      "dr": 1804,
      "nif": 1805,
      "Ġves": 1806,
      "Ġconsider": 1807,
      "Ġblo": 1808,
      "Ġasin": 1809,
      "Ġpalab": 1810,
      "Ġincluso": 1811,
      "Ġpastel": 1812,
      "ly": 1813,
      "Vamos": 1814,
      "Ġmir": 1815,
      "Ã¡r": 1816,
      "Ġconten": 1817,
      "rir": 1818,
      "pas": 1819,
      "Ġlen": 1820,
      "ĠpidiÃ³": 1821,
      "gent": 1822,
      "ĠmuÃ±e": 1823,
      "Ġdul": 1824,
      "Ġgrupo": 1825,
      "be": 1826,
      "Ġusar": 1827,
      "lado": 1828,
      "ĠdÃ©": 1829,
      "ĠmÃ©": 1830,
      "Ġlargo": 1831,
      "ile": 1832,
      "truc": 1833,
      "paÃ±": 1834,
      "Ġiba": 1835,
      "entar": 1836,
      "imo": 1837,
      "Ġhora": 1838,
      "Ġ10": 1839,
      "tral": 1840,
      "Ġcolum": 1841,
      "Ġlejos": 1842,
      "oro": 1843,
      "chos": 1844,
      "Ġresul": 1845,
      "Ġdisfru": 1846,
      "Ġcorriendo": 1847,
      "Ġpues": 1848,
      "18": 1849,
      "ĠpoblaciÃ³n": 1850,
      "Ġcamino": 1851,
      "cular": 1852,
      "Ġfuerza": 1853,
      "Ġtri": 1854,
      "men": 1855,
      "icado": 1856,
      "Ġclas": 1857,
      "ĠBa": 1858,
      "ord": 1859,
      "Ġestos": 1860,
      "Ġpermi": 1861,
      "una": 1862,
      "ĠGu": 1863,
      "Ġobje": 1864,
      "izaciÃ³n": 1865,
      "ĠrÃ¡pidamente": 1866,
      "ĠCas": 1867,
      "Ġpajar": 1868,
      "Ġtomar": 1869,
      "presa": 1870,
      "Ġmanos": 1871,
      "Ġjunto": 1872,
      "tem": 1873,
      "Ġmol": 1874,
      "emb": 1875,
      "ĠÃºn": 1876,
      "ĠPer": 1877,
      "ĠSol": 1878,
      "ĠPue": 1879,
      "Ġproble": 1880,
      "Ġ,": 1881,
      "tad": 1882,
      "Ġ9": 1883,
      "Ġjuego": 1884,
      "ĠCada": 1885,
      "Ġejemplo": 1886,
      "ĠFue": 1887,
      "Ġorgullosa": 1888,
      "ell": 1889,
      "pia": 1890,
      "Ġestable": 1891,
      "ela": 1892,
      "Ġcorrer": 1893,
      "Ġcontinu": 1894,
      "II": 1895,
      "Ġsalvo": 1896,
      "ĠgritÃ³": 1897,
      "Ġsignif": 1898,
      "eciÃ³": 1899,
      "Ġamiga": 1900,
      "Hola": 1901,
      "vier": 1902,
      "Ġfil": 1903,
      "usto": 1904,
      "Ġsuave": 1905,
      "ĠTe": 1906,
      "Ġbuscar": 1907,
      "alo": 1908,
      "jes": 1909,
      "Ġgente": 1910,
      "Ġgeneral": 1911,
      "ist": 1912,
      "Ġpartes": 1913,
      "Ġinten": 1914,
      "Ġequi": 1915,
      "Ġapro": 1916,
      "ĠhacÃŃa": 1917,
      "fo": 1918,
      "Ġblan": 1919,
      "Ġflor": 1920,
      "Ġestan": 1921,
      "Ġsep": 1922,
      "pital": 1923,
      "Ġterri": 1924,
      "viera": 1925,
      "tividad": 1926,
      "acter": 1927,
      "Ġpajarito": 1928,
      "ĠX": 1929,
      "cando": 1930,
      "Ġcondu": 1931,
      "ĠintentÃ³": 1932,
      "Ġpersona": 1933,
      "Ġnoche": 1934,
      "Ġdecir": 1935,
      "ables": 1936,
      "Ġcorre": 1937,
      "ĠEste": 1938,
      "idades": 1939,
      "Ã¡c": 1940,
      "Ġsiento": 1941,
      "Ġcama": 1942,
      "tribu": 1943,
      "Ġlevan": 1944,
      "ono": 1945,
      "DespuÃ©s": 1946,
      "ĠRo": 1947,
      "gi": 1948,
      "uciÃ³n": 1949,
      "ĠcamiÃ³n": 1950,
      "gas": 1951,
      "Fin": 1952,
      "ĠEspaÃ±a": 1953,
      "ĠveÃŃa": 1954,
      "ilar": 1955,
      "raba": 1956,
      "Las": 1957,
      "bas": 1958,
      "Ġmenos": 1959,
      "Ġamar": 1960,
      "terna": 1961,
      "ĠĠĠĠ": 1962,
      "Ġecon": 1963,
      "AsÃŃ": 1964,
      "Ġmunici": 1965,
      "Ġocu": 1966,
      "Ġabuela": 1967,
      "Ġolvi": 1968,
      "Ġcum": 1969,
      "ĠLu": 1970,
      "Ġfinalmente": 1971,
      "Timmy": 1972,
      "Ġguerra": 1973,
      "Ġsomb": 1974,
      "tillo": 1975,
      "ÃŃm": 1976,
      "visiÃ³n": 1977,
      "iiii": 1978,
      "ustri": 1979,
      "ĠabriÃ³": 1980,
      "ĠmÃºsica": 1981,
      "Ġpueblo": 1982,
      "Ã±as": 1983,
      "igo": 1984,
      "ĠÃīl": 1985,
      "ĠtenÃŃan": 1986,
      "ĠÃģ": 1987,
      "idas": 1988,
      "ĠCam": 1989,
      "ts": 1990,
      "Ġ192": 1991,
      "ke": 1992,
      "ritÃ¡n": 1993,
      "Ġnar": 1994,
      "cimiento": 1995,
      "icar": 1996,
      "ĠIs": 1997,
      "Ġder": 1998,
      "Ġproces": 1999,
      "Ġrecon": 2000,
      "ĠaquÃŃ": 2001,
      "ula": 2002,
      "Ġmantener": 2003,
      "Ġdescub": 2004,
      "fa": 2005,
      "Ġauto": 2006,
      "Ġpreocup": 2007,
      "pre": 2008,
      "Mira": 2009,
      "ueva": 2010,
      "Ġmill": 2011,
      "ign": 2012,
      "Ġhoy": 2013,
      "imiento": 2014,
      "ĠMarÃŃa": 2015,
      "Ġestudi": 2016,
      "Ġjue": 2017,
      "Ġgobierno": 2018,
      "dial": 2019,
      "Ġmujer": 2020,
      "usa": 2021,
      "Ġpuedes": 2022,
      "Ã¼": 2023,
      "Ġofici": 2024,
      "iza": 2025,
      "Ġcocina": 2026,
      "ulio": 2027,
      "gel": 2028,
      "Ġbeb": 2029,
      "cel": 2030,
      "Ġcen": 2031,
      "laba": 2032,
      "ĠCol": 2033,
      "Ġsorpren": 2034,
      "ĠmostrÃ³": 2035,
      "rio": 2036,
      "risa": 2037,
      "Ġconejo": 2038,
      "depen": 2039,
      "Ġvie": 2040,
      "ĠCo": 2041,
      "Ã¡ndose": 2042,
      "ĠVen": 2043,
      "Ġmer": 2044,
      "Ġcris": 2045,
      "Ġfo": 2046,
      "Ġllegaron": 2047,
      "ĠdetrÃ¡s": 2048,
      "Ġrojo": 2049,
      "ĠEstaban": 2050,
      "Ġsan": 2051,
      "itos": 2052,
      "Ana": 2053,
      "Ġtocar": 2054,
      "Ġdesa": 2055,
      "lau": 2056,
      "Ġtro": 2057,
      "Ġdere": 2058,
      "Ġmus": 2059,
      "Ġpied": 2060,
      "ĠpelÃŃcula": 2061,
      "Sara": 2062,
      "Ġcier": 2063,
      "ĠMirÃ³": 2064,
      "ĠasintiÃ³": 2065,
      "Ġdin": 2066,
      "Ġexten": 2067,
      "son": 2068,
      "rÃ¡f": 2069,
      "adres": 2070,
      "Ġprovin": 2071,
      "Ġsos": 2072,
      "Ġinici": 2073,
      "pan": 2074,
      "ĠDa": 2075,
      "Ġcontr": 2076,
      "dencia": 2077,
      "cada": 2078,
      "ĠpodrÃŃa": 2079,
      "Ġcaracter": 2080,
      "Ġdistin": 2081,
      "Ġpresidente": 2082,
      "tidad": 2083,
      "ĠPens": 2084,
      "Ġincluy": 2085,
      "ĠÃ³": 2086,
      "isa": 2087,
      "..": 2088,
      "arios": 2089,
      "ck": 2090,
      "Ġlimpi": 2091,
      "ĠriÃ³": 2092,
      "ĠbritÃ¡n": 2093,
      "ĠPro": 2094,
      "Ġhicieron": 2095,
      "arÃŃa": 2096,
      "Ġvisto": 2097,
      "Puedo": 2098,
      "Ġmalo": 2099,
      "Ġhel": 2100,
      "ĠDespuÃ©s": 2101,
      "Ġconvir": 2102,
      "Ġobra": 2103,
      "ĠBar": 2104,
      "sos": 2105,
      "Ġesa": 2106,
      "Ġtierra": 2107,
      "ĠEuro": 2108,
      "seÃ±": 2109,
      "Ġcampo": 2110,
      "Ġmedio": 2111,
      "tom": 2112,
      "ĠHabÃŃa": 2113,
      "Ġnatural": 2114,
      "yec": 2115,
      "aria": 2116,
      "Ġcuatro": 2117,
      "Ġanci": 2118,
      "Ġtob": 2119,
      "Po": 2120,
      "inaciÃ³n": 2121,
      "ensa": 2122,
      "riba": 2123,
      "Ġnuevas": 2124,
      "lam": 2125,
      "Ġmejores": 2126,
      "Ġgalle": 2127,
      "die": 2128,
      "Ġestuvo": 2129,
      "Ġsitu": 2130,
      "grafÃŃa": 2131,
      "Ġaventura": 2132,
      "dado": 2133,
      "Ġbarco": 2134,
      "Ġtobog": 2135,
      "ĠpÃ¡jaros": 2136,
      "ĠCan": 2137,
      "urante": 2138,
      "Ġpadres": 2139,
      "triz": 2140,
      "inos": 2141,
      "Ġhermoso": 2142,
      "terra": 2143,
      "Ġponer": 2144,
      "illas": 2145,
      "ĠmuÃ±eca": 2146,
      "tion": 2147,
      "Ġpunto": 2148,
      "ĠDice": 2149,
      "ĠLucÃŃa": 2150,
      "ow": 2151,
      "cÃ©s": 2152,
      "Ġ14": 2153,
      "cionales": 2154,
      "ĠalegrÃ³": 2155,
      "Ãºblica": 2156,
      "Era": 2157,
      "cis": 2158,
      "tancia": 2159,
      "caba": 2160,
      "ĠtÃ©r": 2161,
      "Ġcuidados": 2162,
      "pol": 2163,
      "zado": 2164,
      "Ġantigu": 2165,
      "Ġoscu": 2166,
      "Ġvolar": 2167,
      "ĠvivÃŃa": 2168,
      "Ġdebido": 2169,
      "Ġquedar": 2170,
      "untos": 2171,
      "ĠtomÃ³": 2172,
      "zan": 2173,
      "encias": 2174,
      "Ġtemp": 2175,
      "Ġmillones": 2176,
      "Ġarreg": 2177,
      "Ġdesta": 2178,
      "ami": 2179,
      "Ġnuevos": 2180,
      "ĠquerÃŃan": 2181,
      "rea": 2182,
      "ĠlÃŃ": 2183,
      "Ġservi": 2184,
      "Ġsuce": 2185,
      "dan": 2186,
      "ĠApren": 2187,
      "Ġapo": 2188,
      "ĠGran": 2189,
      "val": 2190,
      "ĠCorriÃ³": 2191,
      "hn": 2192,
      "Ġdejar": 2193,
      "ĠmayorÃŃa": 2194,
      "Ġaire": 2195,
      "Ġobserv": 2196,
      "Ġfal": 2197,
      "Ġluz": 2198,
      "Ġvarios": 2199,
      "ĠdejÃ³": 2200,
      "ece": 2201,
      "Ġestas": 2202,
      "cin": 2203,
      "ĠpolÃŃtico": 2204,
      "Ġuso": 2205,
      "ĠEsto": 2206,
      "ram": 2207,
      "taban": 2208,
      "Ġasegu": 2209,
      "Ġprofun": 2210,
      "Ġprimero": 2211,
      "Ġalta": 2212,
      "Ġlog": 2213,
      "Ġceleb": 2214,
      "Ġnav": 2215,
      "Ġvent": 2216,
      "ĠEx": 2217,
      "Ġencuentra": 2218,
      "Ġigu": 2219,
      "Ġefec": 2220,
      "Ġcans": 2221,
      "ĠMun": 2222,
      "ĠMientras": 2223,
      "ĠDeci": 2224,
      "dy": 2225,
      "bio": 2226,
      "ĠdemÃ¡s": 2227,
      "Ġasomb": 2228,
      "Ġnivel": 2229,
      "raciÃ³n": 2230,
      "olly": 2231,
      "istra": 2232,
      "Ġesti": 2233,
      "gon": 2234,
      "Ġgracias": 2235,
      "elos": 2236,
      "Ġ12": 2237,
      "Ġcosa": 2238,
      "ĠtobogÃ¡n": 2239,
      "Ġnorte": 2240,
      "Ġllorar": 2241,
      "cal": 2242,
      "Ġesperar": 2243,
      "Ġlengua": 2244,
      "ĠSa": 2245,
      "ciales": 2246,
      "Ġdespi": 2247,
      "ĠlÃŃn": 2248,
      "ĠcÃ¡l": 2249,
      "Ġsalir": 2250,
      "Ġred": 2251,
      "Ġconej": 2252,
      "Ġmuerte": 2253,
      "Ġhojas": 2254,
      "tiendo": 2255,
      "Ġmov": 2256,
      "Ġcien": 2257,
      "Ġhabi": 2258,
      "Ġtradi": 2259,
      "Ġboca": 2260,
      "Ġcaso": 2261,
      "ual": 2262,
      "Ġelem": 2263,
      "tiÃ©ndose": 2264,
      "Ġeleg": 2265,
      "Ġrato": 2266,
      "ĠSo": 2267,
      "ĠEstÃ¡": 2268,
      "Ġalem": 2269,
      "Ġenferm": 2270,
      "Ġpri": 2271,
      "col": 2272,
      "Ġmilitar": 2273,
      "Ã³lo": 2274,
      "ĠMon": 2275,
      "Ġvino": 2276,
      "Ġmarip": 2277,
      "ĠnotÃ³": 2278,
      "tina": 2279,
      "Ġorigin": 2280,
      "ĠÃ¡rboles": 2281,
      "Ã¡ndo": 2282,
      "Ã³nde": 2283,
      "Ġarriba": 2284,
      "Ġdorm": 2285,
      "Ġtotal": 2286,
      "ĠpodÃŃan": 2287,
      "dic": 2288,
      "Ġquiero": 2289,
      "Ġambos": 2290,
      "tamiento": 2291,
      "Ġdese": 2292,
      "Ġmadre": 2293,
      "Ġguar": 2294,
      "Ġbuena": 2295,
      "Ġorgulloso": 2296,
      "Ġtur": 2297,
      "Ġconj": 2298,
      "rando": 2299,
      "Â»,": 2300,
      "tivas": 2301,
      "ĠUna": 2302,
      "Ġpopul": 2303,
      "ĠvolÃ³": 2304,
      "Ġley": 2305,
      "ĠEntonces": 2306,
      "ĠserÃŃa": 2307,
      "Ġdefin": 2308,
      "ĠMÃ©": 2309,
      "ĠThe": 2310,
      "Mientras": 2311,
      "Ġllevar": 2312,
      "Ġpul": 2313,
      "cesa": 2314,
      "Ġtes": 2315,
      "gn": 2316,
      "ĠmaÃ±": 2317,
      "Ġcualquier": 2318,
      "bir": 2319,
      "ĠsegÃºn": 2320,
      "Ġmucha": 2321,
      "Ġprome": 2322,
      "Ġcru": 2323,
      "Ġespec": 2324,
      "vas": 2325,
      "Ġcaminando": 2326,
      "Ġcomenzaron": 2327,
      "orme": 2328,
      "Me": 2329,
      "Ġhub": 2330,
      "Ġnad": 2331,
      "este": 2332,
      "Ġpropi": 2333,
      "Ġregres": 2334,
      "Ġjulio": 2335,
      "orÃŃa": 2336,
      "tubre": 2337,
      "ĠJu": 2338,
      "ĠÃ©po": 2339,
      "Ġsignifica": 2340,
      "vaba": 2341,
      "ĠMo": 2342,
      "Ġenero": 2343,
      "ha": 2344,
      "Ġsil": 2345,
      "tif": 2346,
      "Ġ191": 2347,
      "tÃŃn": 2348,
      "Ġestruc": 2349,
      "Ġviento": 2350,
      "Ġestanque": 2351,
      "Ġmayo": 2352,
      "Ġlastim": 2353,
      "Ġfunda": 2354,
      "ĠaprendiÃ³": 2355,
      "bles": 2356,
      "Ã©rica": 2357,
      "Ġsonrisa": 2358,
      "hi": 2359,
      "Ġlibros": 2360,
      "Ġ190": 2361,
      "Ġperten": 2362,
      "Ġperfec": 2363,
      "Ġdici": 2364,
      "ĠmaÃ±ana": 2365,
      "ello": 2366,
      "ciden": 2367,
      "ĠEres": 2368,
      "tiembre": 2369,
      "ĠsaltÃ³": 2370,
      "pÃ¡": 2371,
      "Ġcasi": 2372,
      "ĠademÃ¡s": 2373,
      "ombres": 2374,
      "cito": 2375,
      "Ġnecesi": 2376,
      "Ġlin": 2377,
      "Ġbloques": 2378,
      "Ġavi": 2379,
      "ĠfrancÃ©s": 2380,
      "jaron": 2381,
      "Ġincre": 2382,
      "edro": 2383,
      "tud": 2384,
      "Ġmod": 2385,
      "Ġzona": 2386,
      "Ġevi": 2387,
      "Ġsem": 2388,
      "ĠEstÃ¡n": 2389,
      "anza": 2390,
      "Ġdirig": 2391,
      "Ġ13": 2392,
      "Ġhermano": 2393,
      "Ġdebajo": 2394,
      "Ġformas": 2395,
      "Ġpatio": 2396,
      "Ġfe": 2397,
      "Ġrieron": 2398,
      "Ġcub": 2399,
      "Ġperio": 2400,
      "Ġconejito": 2401,
      "Ġcapa": 2402,
      "stru": 2403,
      "ĠPe": 2404,
      "Ġpodemos": 2405,
      "Ġsaltar": 2406,
      "osto": 2407,
      "Ġvestido": 2408,
      "Ġactor": 2409,
      "Ġmarzo": 2410,
      "Ġran": 2411,
      "Ġindepen": 2412,
      "lor": 2413,
      "Ġale": 2414,
      "Ġempez": 2415,
      "Ġcentro": 2416,
      "Ġisla": 2417,
      "ctos": 2418,
      "mar": 2419,
      "orden": 2420,
      "lesia": 2421,
      "Ġbra": 2422,
      "osos": 2423,
      "Ġcomprar": 2424,
      "Ġoctubre": 2425,
      "ĠPr": 2426,
      "daron": 2427,
      "Ġenerg": 2428,
      "Ġgolpe": 2429,
      "ĠVieron": 2430,
      "mio": 2431,
      "raron": 2432,
      "ĠUnivers": 2433,
      "ĠrecogiÃ³": 2434,
      "Ġrepresenta": 2435,
      "Ġabrazo": 2436,
      "Ġabril": 2437,
      "Ġ.": 2438,
      "guien": 2439,
      "ally": 2440,
      "diendo": 2441,
      "gÃ³": 2442,
      "Ġdiciembre": 2443,
      "Ġdesarrollo": 2444,
      "Ġrecoger": 2445,
      "Ġmara": 2446,
      "ĠRa": 2447,
      "Ġprincipal": 2448,
      "xico": 2449,
      "irse": 2450,
      "ria": 2451,
      "ezas": 2452,
      "cir": 2453,
      "rada": 2454,
      "Ġampl": 2455,
      "Ġpaseo": 2456,
      "Ġroca": 2457,
      "Ġacep": 2458,
      "Ġnacional": 2459,
      "Ġautor": 2460,
      "Ġnie": 2461,
      "Ġagosto": 2462,
      "ĠÃ©poca": 2463,
      "Ġfuncion": 2464,
      "ĠSabÃŃa": 2465,
      "Ġmoder": 2466,
      "ĠNacional": 2467,
      "Ġseptiembre": 2468,
      "dico": 2469,
      "entran": 2470,
      "Ġcara": 2471,
      "Ġconstitu": 2472,
      "Ġprogra": 2473,
      "Ġmariposa": 2474,
      "culo": 2475,
      "Ġcompos": 2476,
      "Ġrelig": 2477,
      "ho": 2478,
      "dilla": 2479,
      "ex": 2480,
      "caron": 2481,
      "Ġjugaron": 2482,
      "Ġactriz": 2483,
      "Ġfrente": 2484,
      "ĠpaÃŃses": 2485,
      "Ġet": 2486,
      "ĠpasÃ³": 2487,
