{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|doc|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|doc|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "ÂĄ": 95,
      "Â˘": 96,
      "ÂŁ": 97,
      "Â¤": 98,
      "ÂĽ": 99,
      "ÂŚ": 100,
      "Â§": 101,
      "Â¨": 102,
      "ÂŠ": 103,
      "ÂŞ": 104,
      "ÂŤ": 105,
      "ÂŹ": 106,
      "ÂŽ": 107,
      "ÂŻ": 108,
      "Â°": 109,
      "Âą": 110,
      "Â˛": 111,
      "Âł": 112,
      "Â´": 113,
      "Âľ": 114,
      "Âś": 115,
      "Âˇ": 116,
      "Â¸": 117,
      "Âš": 118,
      "Âş": 119,
      "Âť": 120,
      "Âź": 121,
      "Â˝": 122,
      "Âž": 123,
      "Âż": 124,
      "Ă": 125,
      "Ă": 126,
      "Ă": 127,
      "Ă": 128,
      "Ă": 129,
      "Ă": 130,
      "Ă": 131,
      "Ă": 132,
      "Ă": 133,
      "Ă": 134,
      "Ă": 135,
      "Ă": 136,
      "Ă": 137,
      "Ă": 138,
      "Ă": 139,
      "Ă": 140,
      "Ă": 141,
      "Ă": 142,
      "Ă": 143,
      "Ă": 144,
      "Ă": 145,
      "Ă": 146,
      "Ă": 147,
      "Ă": 148,
      "Ă": 149,
      "Ă": 150,
      "Ă": 151,
      "Ă": 152,
      "Ă": 153,
      "Ă": 154,
      "Ă": 155,
      "Ă": 156,
      "Ă ": 157,
      "ĂĄ": 158,
      "Ă˘": 159,
      "ĂŁ": 160,
      "Ă¤": 161,
      "ĂĽ": 162,
      "ĂŚ": 163,
      "Ă§": 164,
      "Ă¨": 165,
      "ĂŠ": 166,
      "ĂŞ": 167,
      "ĂŤ": 168,
      "ĂŹ": 169,
      "Ă­": 170,
      "ĂŽ": 171,
      "ĂŻ": 172,
      "Ă°": 173,
      "Ăą": 174,
      "Ă˛": 175,
      "Ăł": 176,
      "Ă´": 177,
      "Ăľ": 178,
      "Ăś": 179,
      "Ăˇ": 180,
      "Ă¸": 181,
      "Ăš": 182,
      "Ăş": 183,
      "Ăť": 184,
      "Ăź": 185,
      "Ă˝": 186,
      "Ăž": 187,
      "Ăż": 188,
      "Ä": 189,
      "Ä": 190,
      "Ä": 191,
      "Ä": 192,
      "Ä": 193,
      "Ä": 194,
      "Ä": 195,
      "Ä": 196,
      "Ä": 197,
      "Ä": 198,
      "Ä": 199,
      "Ä": 200,
      "Ä": 201,
      "Ä": 202,
      "Ä": 203,
      "Ä": 204,
      "Ä": 205,
      "Ä": 206,
      "Ä": 207,
      "Ä": 208,
      "Ä": 209,
      "Ä": 210,
      "Ä": 211,
      "Ä": 212,
      "Ä": 213,
      "Ä": 214,
      "Ä": 215,
      "Ä": 216,
      "Ä": 217,
      "Ä": 218,
      "Ä": 219,
      "Ä": 220,
      "Ä ": 221,
      "ÄĄ": 222,
      "Ä˘": 223,
      "ÄŁ": 224,
      "Ä¤": 225,
      "ÄĽ": 226,
      "ÄŚ": 227,
      "Ä§": 228,
      "Ä¨": 229,
      "ÄŠ": 230,
      "ÄŞ": 231,
      "ÄŤ": 232,
      "ÄŹ": 233,
      "Ä­": 234,
      "ÄŽ": 235,
      "ÄŻ": 236,
      "Ä°": 237,
      "Äą": 238,
      "Ä˛": 239,
      "Äł": 240,
      "Ä´": 241,
      "Äľ": 242,
      "Äś": 243,
      "Äˇ": 244,
      "Ä¸": 245,
      "Äš": 246,
      "Äş": 247,
      "Äť": 248,
      "Äź": 249,
      "Ä˝": 250,
      "Äž": 251,
      "Äż": 252,
      "Ĺ": 253,
      "Ĺ": 254,
      "Ĺ": 255,
      "Ĺ": 256,
      "Ä d": 257,
      "Ä e": 258,
      "Ä l": 259,
      "Ä de": 260,
      "Ä a": 261,
      "er": 262,
      "Ä p": 263,
      "Ä s": 264,
      "Ä c": 265,
      "os": 266,
      "en": 267,
      "ar": 268,
      "on": 269,
      "an": 270,
      "ĂÂł": 271,
      "as": 272,
      "ue": 273,
      "es": 274,
      "Ä y": 275,
      "or": 276,
      "un": 277,
      "Ä m": 278,
      "ĂĹ": 279,
      "ci": 280,
      "ta": 281,
      "Ä la": 282,
      "que": 283,
      "do": 284,
      "Ä en": 285,
      "Ä un": 286,
      "Ä t": 287,
      "Ä el": 288,
      "in": 289,
      "re": 290,
      "Ä es": 291,
      "al": 292,
      "ĂÂĄ": 293,
      "te": 294,
      "ra": 295,
      "Ä que": 296,
      "ĂĹa": 297,
      "Ä h": 298,
      "om": 299,
      "da": 300,
      "Ä n": 301,
      "ti": 302,
      "Ä su": 303,
      "Ä v": 304,
      "Ä se": 305,
      "Ä f": 306,
      "ri": 307,
      "Ä con": 308,
      "am": 309,
      "ol": 310,
      "ba": 311,
      "to": 312,
      "ĂÂłn": 313,
      "ro": 314,
      "Ä L": 315,
      "Ä di": 316,
      "Ä E": 317,
      "ĂÂą": 318,
      "Ä g": 319,
      "ĂÂŠ": 320,
      "Ä al": 321,
      "il": 322,
      "Ä una": 323,
      "ab": 324,
      "Ä S": 325,
      "ic": 326,
      "is": 327,
      "ien": 328,
      "el": 329,
      "Ä los": 330,
      "Ä b": 331,
      "de": 332,
      "la": 333,
      "Ä par": 334,
      "di": 335,
      "Ä com": 336,
      "us": 337,
      "Ä del": 338,
      "Ä re": 339,
      "Ä T": 340,
      "ciĂÂłn": 341,
      "ch": 342,
      "le": 343,
      "tr": 344,
      "Ä j": 345,
      "Ä A": 346,
      "im": 347,
      "Ä o": 348,
      "Ä por": 349,
      "uer": 350,
      "ero": 351,
      "ran": 352,
      "ente": 353,
      "Ä C": 354,
      "jo": 355,
      "Ä M": 356,
      "ig": 357,
      "taba": 358,
      "Ä in": 359,
      "dos": 360,
      "Ä P": 361,
      "Ä mu": 362,
      "Ä 1": 363,
      "Ä las": 364,
      "Ä le": 365,
      "res": 366,
      "io": 367,
      "ca": 368,
      "ug": 369,
      "Ä no": 370,
      "lo": 371,
      "tu": 372,
      "Ä \"": 373,
      "ia": 374,
      "cu": 375,
      "ir": 376,
      "ando": 377,
      "ĂÂĄs": 378,
      "Ä (": 379,
      "Ä para": 380,
      "ent": 381,
      "Ä cu": 382,
      "ier": 383,
      "em": 384,
      "Ä hab": 385,
      "iz": 386,
      "ac": 387,
      "qu": 388,
      "ado": 389,
      "Ä B": 390,
      "ada": 391,
      "ez": 392,
      "Ä D": 393,
      "amĂÂĄ": 394,
      "cion": 395,
      "co": 396,
      "dad": 397,
      "se": 398,
      "ĂÂĄ": 399,
      "go": 400,
      "aron": 401,
      "ily": 402,
      "Ä jug": 403,
      "Ä lo": 404,
      "tos": 405,
      "Ä am": 406,
      "ĂÂąa": 407,
      "ec": 408,
      "Ä dijo": 409,
      "ter": 410,
      "Ä des": 411,
      "Ä ni": 412,
      "Ä Es": 413,
      "ĂÂş": 414,
      "gu": 415,
      "cia": 416,
      "Ä El": 417,
      "Ä pro": 418,
      "Ä po": 419,
      "Ä to": 420,
      "ras": 421,
      "Ä mamĂÂĄ": 422,
      "Ä dĂĹa": 423,
      "ĂÂąo": 424,
      "tes": 425,
      "Ä sus": 426,
      "ad": 427,
      "bre": 428,
      "Ä mĂÂĄs": 429,
      "mo": 430,
      "Ä estaba": 431,
      "tor": 432,
      "Un": 433,
      "vo": 434,
      "Ä gran": 435,
      "tĂÂł": 436,
      "Ä Lily": 437,
      "Ä J": 438,
      "Ä per": 439,
      "Ä pe": 440,
      "Ä muy": 441,
      "Ä est": 442,
      "Ä como": 443,
      "mente": 444,
      "Ä 19": 445,
      "bi": 446,
      "Ä N": 447,
      "ĂÂĄn": 448,
      "Ä vez": 449,
      "Ä esp": 450,
      "Ä r": 451,
      "Ä pa": 452,
      "ma": 453,
      "Ä son": 454,
      "Ä ex": 455,
      "Ä R": 456,
      "era": 457,
      "ce": 458,
      "Ä habĂĹa": 459,
      "Ä ll": 460,
      "vi": 461,
      "eron": 462,
      "Ä an": 463,
      "tra": 464,
      "ten": 465,
      "Ä enc": 466,
      "ica": 467,
      "Ä ten": 468,
      "Ä esta": 469,
      "Ä me": 470,
      "Ä Se": 471,
      "Ä as": 472,
      "gun": 473,
      "Ä peque": 474,
      "ales": 475,
      "ul": 476,
      "ĂÂŠn": 477,
      "Ä era": 478,
      "tar": 479,
      "Ä F": 480,
      "tas": 481,
      "Ä ac": 482,
      "po": 483,
      "Ä La": 484,
      "ara": 485,
      "Ä pero": 486,
      "Ä ar": 487,
      "pi": 488,
      "Ä 2": 489,
      "Ä V": 490,
      "ver": 491,
      "Ä tan": 492,
      "den": 493,
      "Ä G": 494,
      "los": 495,
      "Ä ab": 496,
      "ici": 497,
      "tal": 498,
      "Ä pre": 499,
      "Ä si": 500,
      "Ä ca": 501,
      "Ä fel": 502,
      "Ä I": 503,
      "ante": 504,
      "ĂĹan": 505,
      "Ä H": 506,
      "Ä much": 507,
      "Ä ha": 508,
      "Ä cas": 509,
      "riĂÂł": 510,
      "Ä tra": 511,
      "Ä ser": 512,
      "ano": 513,
      "diĂÂł": 514,
      "tro": 515,
      "Ä amig": 516,
      "Ä Un": 517,
      "pa": 518,
      "Ä qu": 519,
      "my": 520,
      "Ä fue": 521,
      "du": 522,
      "Ä sal": 523,
      "va": 524,
      "Ä so": 525,
      "Ä cam": 526,
      "ces": 527,
      "Ä hac": 528,
      "Ä ĂÂĄ": 529,
      "!\"": 530,
      "El": 531,
      "Ä cor": 532,
      "ĂÂŠs": 533,
      "iĂÂłn": 534,
      "ciones": 535,
      "Ä nue": 536,
      "Ä llam": 537,
      "Ä ent": 538,
      "Ä sin": 539,
      "Ä ma": 540,
      "tam": 541,
      "um": 542,
      "ja": 543,
      "Ä Le": 544,
      "par": 545,
      "Ä jugar": 546,
      "eci": 547,
      "Ä pue": 548,
      "ris": 549,
      "Ä fuer": 550,
      "ina": 551,
      "na": 552,
      "Ä or": 553,
      "ana": 554,
      "idad": 555,
      "der": 556,
      "ĂÄŤ": 557,
      "00": 558,
      "ie": 559,
      "Ä En": 560,
      "Ä pr": 561,
      "ico": 562,
      "Ä Tim": 563,
      "Ä lle": 564,
      "das": 565,
      "Ä niĂÂąa": 566,
      "ida": 567,
      "ib": 568,
      "Ä res": 569,
      "biĂÂŠn": 570,
      "ores": 571,
      ").": 572,
      "eg": 573,
      "por": 574,
      "uerĂĹa": 575,
      "La": 576,
      "Ä feliz": 577,
      "ur": 578,
      "ĂÂż": 579,
      "tiĂÂł": 580,
      "oso": 581,
      "erm": 582,
      "Ä vol": 583,
      "Ä im": 584,
      "jar": 585,
      "ĂÂąos": 586,
      "Ä ver": 587,
      "Ä sol": 588,
      "rase": 589,
      "Ä col": 590,
      "za": 591,
      "ĂÄŤrase": 592,
      "ido": 593,
      "Ä man": 594,
      "Ä car": 595,
      "\".": 596,
      "rim": 597,
      "ban": 598,
      "ieron": 599,
      "Ä gus": 600,
      "las": 601,
      "ora": 602,
      "Ä dis": 603,
      "dar": 604,
      "emp": 605,
      "iento": 606,
      "ru": 607,
      "per": 608,
      "Ä pas": 609,
      "Ä vio": 610,
      "enta": 611,
      "Ä cons": 612,
      "Ä Tom": 613,
      "Ä grande": 614,
      "Ä Ben": 615,
      "pl": 616,
      "elo": 617,
      "Ä q": 618,
      "Ä encon": 619,
      "Ä pequeĂÂąa": 620,
      "zĂÂł": 621,
      "iĂÂł": 622,
      "Es": 623,
      "yu": 624,
      "ones": 625,
      "Ä tam": 626,
      "tras": 627,
      "Ä Ä": 628,
      "ren": 629,
      "Ä Timmy": 630,
      "osa": 631,
      "Ä esc": 632,
      "ĂĹn": 633,
      "Ä hacer": 634,
      "orm": 635,
      "des": 636,
      "Ä \"ĂÂĄ": 637,
      "pe": 638,
      "ita": 639,
      "ino": 640,
      "?\"": 641,
      "Ä casa": 642,
      "gra": 643,
      "almente": 644,
      "tir": 645,
      "ista": 646,
      "Ä ob": 647,
      "Ä ayu": 648,
      "Ä em": 649,
      "Ä amigos": 650,
      "Ä tambiĂÂŠn": 651,
      "bol": 652,
      "lar": 653,
      "Ä pod": 654,
      "Ä ro": 655,
      "pu": 656,
      "uso": 657,
      "Ä No": 658,
      "igu": 659,
      "ens": 660,
      "tan": 661,
      "Ä can": 662,
      "asta": 663,
      "ĂÂşn": 664,
      "abĂĹa": 665,
      "je": 666,
      "Ä ba": 667,
      "dor": 668,
      "Ä mo": 669,
      "Ä jun": 670,
      "ĂĹs": 671,
      "lan": 672,
      "Ä tien": 673,
      "Ä co": 674,
      "Ä ĂÂĄ": 675,
      "av": 676,
      "Ä O": 677,
      "mos": 678,
      "Ä mar": 679,
      "les": 680,
      "Ä ti": 681,
      "Ä ĂÂŠ": 682,
      "Ä pregun": 683,
      "Ä sobre": 684,
      "Ä encontr": 685,
      "Ä querĂĹa": 686,
      "Ä tenĂĹa": 687,
      "Ä ap": 688,
      "Ä ci": 689,
      "Ä mucho": 690,
      "Ä jugue": 691,
      "mas": 692,
      "aba": 693,
      "),": 694,
      "Ä niĂÂąo": 695,
      "tura": 696,
      "Ä comp": 697,
      "endo": 698,
      ".\"": 699,
      "Ä entre": 700,
      "iente": 701,
      "Ä prim": 702,
      "Ä cuando": 703,
      "osas": 704,
      "Ä ra": 705,
      "cl": 706,
      "Ä tu": 707,
      "ble": 708,
      "Ä encan": 709,
      "Ä pap": 710,
      "ito": 711,
      "Ä estĂÂĄ": 712,
      "Ä i": 713,
      "En": 714,
      "uel": 715,
      "ril": 716,
      "Ä hasta": 717,
      "ombre": 718,
      "Ä comen": 719,
      "ga": 720,
      "Ä mi": 721,
      "Ä algo": 722,
      "Ä todos": 723,
      "Ä Su": 724,
      "tri": 725,
      "ob": 726,
      "tros": 727,
      "Ä mis": 728,
      "fer": 729,
      "cciĂÂłn": 730,
      "ven": 731,
      "onces": 732,
      "Ä especi": 733,
      "Ä cer": 734,
      "car": 735,
      "gua": 736,
      "Ä pequeĂÂąo": 737,
      "Ä deci": 738,
      "Ä Pero": 739,
      "Ä fin": 740,
      "Ä escu": 741,
      "ena": 742,
      "ub": 743,
      "entes": 744,
      "til": 745,
      "Ä te": 746,
      "Ä nuevo": 747,
      "no": 748,
      "Ä mej": 749,
      "Ä Ma": 750,
      "cias": 751,
      "Ä pres": 752,
      "Ä Q": 753,
      "Ä hacia": 754,
      "Ä rep": 755,
      "Ä lleg": 756,
      "Ä dos": 757,
      "Ä parque": 758,
      "aciĂÂłn": 759,
      "Ä Al": 760,
      "iendo": 761,
      "cas": 762,
      "ues": 763,
      "omb": 764,
      "eb": 765,
      "iv": 766,
      "og": 767,
      "Ä cre": 768,
      "Ä bien": 769,
      "zo": 770,
      "ios": 771,
      "Ä sonriĂÂł": 772,
      "tido": 773,
      "Ä In": 774,
      "ĂĹas": 775,
      "eces": 776,
      "con": 777,
      "amente": 778,
      "che": 779,
      "uego": 780,
      "tin": 781,
      "Ä af": 782,
      "Ä encantaba": 783,
      "ento": 784,
      "Lily": 785,
      "pon": 786,
      "tica": 787,
      "Ä du": 788,
      "ientras": 789,
      "Ä 18": 790,
      "tru": 791,
      "Ä emo": 792,
      "Ä sintiĂÂł": 793,
      "Ä asĂĹ": 794,
      "Ä preguntĂÂł": 795,
      "encia": 796,
      "Ä aĂÂąos": 797,
      "Ä todo": 798,
      "ill": 799,
      "Ä diver": 800,
      "Ä ĂÂż": 801,
      "Ä inter": 802,
      "cho": 803,
      "ona": 804,
      "Ä espa": 805,
      "Ä ĂÂŠl": 806,
      "rĂÂł": 807,
      "Ä quĂÂŠ": 808,
      "cos": 809,
      "Ä K": 810,
      "Ä escuch": 811,
      "id": 812,
      "Ä podĂĹa": 813,
      "Ä ir": 814,
      "Ä pĂÂĄ": 815,
      "Ä llamada": 816,
      "Ä tris": 817,
      "empre": 818,
      "Ä dice": 819,
      "Ä may": 820,
      "Ä emocion": 821,
      "Ä Esta": 822,
      "Ä Los": 823,
      "jos": 824,
      "Ă˘Ä˘": 825,
      "puĂÂŠs": 826,
      "Ä na": 827,
      "ĂĹ": 828,
      "Ä 20": 829,
      "Ä algun": 830,
      "if": 831,
      "Ä medi": 832,
      "ve": 833,
      "orma": 834,
      "Ä este": 835,
      "dĂÂł": 836,
      "Ä cal": 837,
      "Ä Estaba": 838,
      "Ä reg": 839,
      "Ä cosas": 840,
      "Ä papĂÂĄ": 841,
      "Ä comenzĂÂł": 842,
      "Ä Mar": 843,
      "Ä us": 844,
      "aban": 845,
      "Ä mon": 846,
      "Ä estaban": 847,
      "ĂÂť": 848,
      "ĂÂŤ": 849,
      "Ä dio": 850,
      "Ä gen": 851,
      "Ä Y": 852,
      "adas": 853,
      "Ä ĂÂĄr": 854,
      "idos": 855,
      "Ä ĂÂĄrbol": 856,
      "Ä cab": 857,
      "Ä mejor": 858,
      "Ä pel": 859,
      "Ä ella": 860,
      "tico": 861,
      "tiv": 862,
      "Ä pers": 863,
      "ĂĹo": 864,
      "Ä pĂÂĄjar": 865,
      "Ä herm": 866,
      "Ä pos": 867,
      "arse": 868,
      "Ä ĂÂŤ": 869,
      "fici": 870,
      "rante": 871,
      "Ä gustaba": 872,
      "\"ĂÂĄ": 873,
      "Ä pol": 874,
      ",\"": 875,
      "ugar": 876,
      "ias": 877,
      "Ä juntos": 878,
      "Ä bril": 879,
      "oci": 880,
      "cĂÂł": 881,
      "tante": 882,
      "ros": 883,
      "me": 884,
      "Ä Re": 885,
      "Ä ese": 886,
      "Ä triste": 887,
      "Ä siempre": 888,
      "Ä ayudar": 889,
      "amos": 890,
      "Ä lugar": 891,
      "iado": 892,
      "Ä bu": 893,
      "Ä au": 894,
      "Ä estu": 895,
      "uando": 896,
      "Ä ag": 897,
      "able": 898,
      "ola": 899,
      "Ä Ten": 900,
      "Ä mun": 901,
      "Ä ad": 902,
      "Ä impor": 903,
      "No": 904,
      "Ä sigu": 905,
      "rĂĹa": 906,
      "Ä les": 907,
      "vir": 908,
      "Ä tom": 909,
      "Ä abra": 910,
      "Ä pi": 911,
      "irĂÂł": 912,
      "Ä llamado": 913,
      "Ä An": 914,
      "cio": 915,
      "Ä 200": 916,
      "inci": 917,
      "can": 918,
      "tado": 919,
      "Ä Des": 920,
      "gen": 921,
      "Ä Con": 922,
      "tĂÂĄ": 923,
      "Ä pu": 924,
      "Ä W": 925,
      "Ä estado": 926,
      "tent": 927,
      "Ä den": 928,
      "Ä parte": 929,
      "ard": 930,
      "Ä De": 931,
      "ario": 932,
      "Ä val": 933,
      "ĂÂĄpi": 934,
      "ed": 935,
      "eros": 936,
      "udad": 937,
      "Ä entonces": 938,
      "eo": 939,
      "Ä Era": 940,
      "cional": 941,
      "Ä llev": 942,
      "Ä hombre": 943,
      "Ä agua": 944,
      "Ä Sam": 945,
      "Ä ya": 946,
      "illa": 947,
      "Ä segu": 948,
      "Ä haber": 949,
      "bu": 950,
      "Ä traba": 951,
      "pres": 952,
      "Ä gra": 953,
      "Ä solo": 954,
      "Ä tener": 955,
      "Ä especial": 956,
      "Ä ch": 957,
      "Ä perro": 958,
      "ador": 959,
      "tel": 960,
      "Ä espaĂÂą": 961,
      "ados": 962,
      "Ä 3": 963,
      "it": 964,
      "Ä Di": 965,
      "onde": 966,
      "pos": 967,
      "ciĂÂł": 968,
      "teri": 969,
      "Ä his": 970,
      "19": 971,
      "Ä To": 972,
      "Ä lib": 973,
      "Ä mal": 974,
      "icos": 975,
      "Ä As": 976,
      "iste": 977,
      "viĂÂł": 978,
      "Ä juguetes": 979,
      "Ä puso": 980,
      "toria": 981,
      "Qu": 982,
      "dieron": 983,
      "ices": 984,
      "Ä agra": 985,
      "Ä desde": 986,
      "Ä rĂÂĄpi": 987,
      "bar": 988,
      "aliz": 989,
      "Ä demas": 990,
      "cog": 991,
      "Ä uno": 992,
      "izo": 993,
      "Ä anim": 994,
      "Ä produ": 995,
      "cha": 996,
      "Ä mayor": 997,
      "Ä poco": 998,
      "Ä fun": 999,
      "gan": 1000,
      "Ä pal": 1001,
      "Ä San": 1002,
      "so": 1003,
      "Ä sent": 1004,
      "ea": 1005,
      "Ä otro": 1006,
      "Ä fl": 1007,
      "ack": 1008,
      "Ä puede": 1009,
      "oc": 1010,
      "Ä fueron": 1011,
      "tur": 1012,
      "Ä cada": 1013,
      "dedor": 1014,
      "Ä ciudad": 1015,
      "itar": 1016,
      "ay": 1017,
      "ing": 1018,
      "Ä demasiado": 1019,
      "Ä incl": 1020,
      "Ä fuerte": 1021,
      "Ä Ch": 1022,
      "Ä ve": 1023,
      "Ä princi": 1024,
      "iera": 1025,
      "uera": 1026,
      "Ä pĂÂĄjaro": 1027,
      "Ä otros": 1028,
      "Ä Cor": 1029,
      "Ä men": 1030,
      "Ä fam": 1031,
      "tĂÂĄn": 1032,
      "Ä forma": 1033,
      "Ä ven": 1034,
      "Ä felices": 1035,
      "Ä var": 1036,
      "tieron": 1037,
      "Ä Ä ": 1038,
      "Ä vuel": 1039,
      "Ä ri": 1040,
      "Ä expl": 1041,
      "Ä bus": 1042,
      "Ä inf": 1043,
      "Ä aleg": 1044,
      "Ä Max": 1045,
      "Ä alre": 1046,
      "iden": 1047,
      "Ä donde": 1048,
      "arr": 1049,
      "Ä cuida": 1050,
      "Ä mientras": 1051,
      "Ä gri": 1052,
      "oy": 1053,
      "Ä he": 1054,
      "trĂÂł": 1055,
      "Ä ter": 1056,
      "Ä alrededor": 1057,
      "uan": 1058,
      "Ä rec": 1059,
      "Ä repente": 1060,
      "Ä sen": 1061,
      "Ä jugando": 1062,
      "Ä bo": 1063,
      "Ä comer": 1064,
      "Ä sĂĹ": 1065,
      "Pero": 1066,
      "Ä espaĂÂąol": 1067,
      "Ä deb": 1068,
      "unca": 1069,
      "Ä porque": 1070,
      "Ä Com": 1071,
      "Ä amigo": 1072,
      "Ä difer": 1073,
      "Ä vis": 1074,
      "Ä durante": 1075,
      "Ä mos": 1076,
      "jas": 1077,
      "llos": 1078,
      "icas": 1079,
      "Ä \"ĂÂż": 1080,
      "quĂĹ": 1081,
      "empo": 1082,
      "ip": 1083,
      "Ä z": 1084,
      "jĂÂł": 1085,
      "Ä u": 1086,
      "Ä cĂÂł": 1087,
      "orar": 1088,
      "De": 1089,
      "ĂÂŠr": 1090,
      "Ä pelo": 1091,
      "Ä escri": 1092,
      "Ä sue": 1093,
      "dio": 1094,
      "Ä encontrar": 1095,
      "laciĂÂłn": 1096,
      "Ä 199": 1097,
      "Ä juguete": 1098,
      "titu": 1099,
      "tivo": 1100,
      "van": 1101,
      "Ä tiempo": 1102,
      "Ä gusta": 1103,
      "min": 1104,
      "pio": 1105,
      "uc": 1106,
      "sa": 1107,
      "Ä ru": 1108,
      "Ä Pa": 1109,
      "Ä agrade": 1110,
      "iones": 1111,
      "Ä TenĂĹa": 1112,
      "onto": 1113,
      "eno": 1114,
      "man": 1115,
      "ion": 1116,
      "Ä Ella": 1117,
      "Ä afuera": 1118,
      "ÄÄ": 1119,
      "anos": 1120,
      "mi": 1121,
      "Ä ga": 1122,
      "Tom": 1123,
      "Ä orgu": 1124,
      "Ä bar": 1125,
      "Ä tiene": 1126,
      "Ä hizo": 1127,
      "Ä form": 1128,
      "Ä sig": 1129,
      "Ä Lo": 1130,
      "Ä mismo": 1131,
      "Ä famil": 1132,
      "gar": 1133,
      "Ä acer": 1134,
      "Ä decidiĂÂł": 1135,
      "all": 1136,
      "Ä 201": 1137,
      "mĂÂĄs": 1138,
      "Ä estar": 1139,
      "Ä llegĂÂł": 1140,
      "Ä cerca": 1141,
      "Ä ins": 1142,
      "Ä brill": 1143,
      "ĂÂşs": 1144,
      "avor": 1145,
      "Ä fr": 1146,
      "Ä tres": 1147,
      "entro": 1148,
      "eza": 1149,
      "pen": 1150,
      "Ä dĂĹas": 1151,
      "ctor": 1152,
      "entos": 1153,
      "Ä Sara": 1154,
      "Ä sab": 1155,
      "Ä tran": 1156,
      "Ä favor": 1157,
      "tis": 1158,
      "dose": 1159,
      "hora": 1160,
      "Ä ta": 1161,
      "Ä muchos": 1162,
      "Ä pelota": 1163,
      "bo": 1164,
      "he": 1165,
      "Ä pens": 1166,
      "Ä encontrĂÂł": 1167,
      "Ä todas": 1168,
      "bl": 1169,
      "vis": 1170,
      "Ä QuerĂĹa": 1171,
      "tre": 1172,
      "emos": 1173,
      "uy": 1174,
      "onas": 1175,
      "Ä cuenta": 1176,
      "ĂĹcu": 1177,
      "Ä orgullos": 1178,
      "Ä intent": 1179,
      "Ä fu": 1180,
      "qui": 1181,
      "Ä compar": 1182,
      "dido": 1183,
      "Ä Ar": 1184,
      "cep": 1185,
      "Ä estĂÂĄn": 1186,
      "Ä antes": 1187,
      "Ä cual": 1188,
      "tĂÂłn": 1189,
      "Ä asus": 1190,
      "HabĂĹa": 1191,
      "embre": 1192,
      "Ä ol": 1193,
      "Ä apren": 1194,
      "ple": 1195,
      "Ä tar": 1196,
      "Ä Las": 1197,
      "uela": 1198,
      "Ä Les": 1199,
      "vol": 1200,
      "Ä sabĂĹa": 1201,
      "taron": 1202,
      "ton": 1203,
      "gos": 1204,
      "Ä plan": 1205,
      "Ä poder": 1206,
      "Ä eran": 1207,
      "Ä caja": 1208,
      "\",": 1209,
      "Ä ellos": 1210,
      "Ä aĂÂąo": 1211,
      "Ä bas": 1212,
      "Ä ej": 1213,
      "Ä lim": 1214,
      "Ä Jack": 1215,
      "ismo": 1216,
      "Ä pla": 1217,
      "Ä hi": 1218,
      "ser": 1219,
      "Ä divir": 1220,
      "Ä puer": 1221,
      "Ä da": 1222,
      "Ä ide": 1223,
      "pren": 1224,
      "vieron": 1225,
      "ii": 1226,
      "Ä cĂÂłmo": 1227,
      "lti": 1228,
      "MamĂÂĄ": 1229,
      "Ä pueden": 1230,
      "eta": 1231,
      "ira": 1232,
      "th": 1233,
      "and": 1234,
      "Ä gener": 1235,
      "Ä seĂÂą": 1236,
      "uniden": 1237,
      "Ä brillante": 1238,
      "Ä U": 1239,
      "Ä despuĂÂŠs": 1240,
      "Ä escuchĂÂł": 1241,
      "Los": 1242,
      "Ä conf": 1243,
      "Ä term": 1244,
      "Ä tanto": 1245,
      "Ä paĂĹs": 1246,
      "Ä sub": 1247,
      "Ä pon": 1248,
      "Ä Dijo": 1249,
      "Ä animales": 1250,
      "cre": 1251,
      "Ä neces": 1252,
      "Ä mie": 1253,
      "Ä pes": 1254,
      "vil": 1255,
      "Ä nĂÂş": 1256,
      "rar": 1257,
      "Ä vuelta": 1258,
      "Ä miedo": 1259,
      "cen": 1260,
      "Ä rom": 1261,
      "Ä 198": 1262,
      "Ä cone": 1263,
      "Ä nunca": 1264,
      "Ä contra": 1265,
      "ya": 1266,
      "Ä estadouniden": 1267,
      "demos": 1268,
      "Ä gu": 1269,
      "Ä habita": 1270,
      "ne": 1271,
      "Ä mundo": 1272,
      "unque": 1273,
      "Ä bos": 1274,
      "Ä muchas": 1275,
      "Ä familia": 1276,
      "Ä sor": 1277,
      "Ä polĂĹ": 1278,
      "Ä recog": 1279,
      "Ä Todos": 1280,
      "Ä respon": 1281,
      "Ä 4": 1282,
      "Ä MamĂÂĄ": 1283,
      "Ä dentro": 1284,
      "zar": 1285,
      "Ä gru": 1286,
      "ich": 1287,
      "ila": 1288,
      "iciĂÂłn": 1289,
      "ocu": 1290,
      "rieron": 1291,
      "tiva": 1292,
      "Ä tuvo": 1293,
      "Ä cielo": 1294,
      "tiliz": 1295,
      "vers": 1296,
      "cial": 1297,
      "lĂĹ": 1298,
      "ima": 1299,
      "Ä historia": 1300,
      "zaron": 1301,
      "Ä primer": 1302,
      "cur": 1303,
      "Ä algunos": 1304,
      "Ä oso": 1305,
      "Se": 1306,
      "Su": 1307,
      "Des": 1308,
      "tando": 1309,
      "Ä jard": 1310,
      "Ä esper": 1311,
      "nos": 1312,
      "ticas": 1313,
      "Ä 5": 1314,
      "Ä camin": 1315,
      "Ä ayuda": 1316,
      "fec": 1317,
      "Ä vi": 1318,
      "Ä nombre": 1319,
      "Ä Car": 1320,
      "ote": 1321,
      "Ä nuev": 1322,
      "ud": 1323,
      "Ä lar": 1324,
      "Ä bosque": 1325,
      "Ä princip": 1326,
      "cil": 1327,
      "Ä bon": 1328,
      "ambiĂÂŠn": 1329,
      "Ä super": 1330,
      "Ä Me": 1331,
      "Ä ĂÂş": 1332,
      "ciendo": 1333,
      "Ä conoci": 1334,
      "SĂĹ": 1335,
      "Ä Par": 1336,
      "alle": 1337,
      "Ä atra": 1338,
      "rica": 1339,
      "Ä Ana": 1340,
      "miento": 1341,
      "Ä termin": 1342,
      "edad": 1343,
      "Ä sido": 1344,
      "Ä 197": 1345,
      "Ä hecho": 1346,
      "Ä habitaciĂÂłn": 1347,
      "Ä viv": 1348,
      "bos": 1349,
      "vel": 1350,
      "jeron": 1351,
      "Ä importante": 1352,
      "Ä jardĂĹn": 1353,
      "Ä utiliz": 1354,
      "segu": 1355,
      "tbol": 1356,
      "Ä mor": 1357,
      "alidad": 1358,
      "Ä mano": 1359,
      "ome": 1360,
      "Ä tras": 1361,
      "ern": 1362,
      "Ä Ă˘Ä˘": 1363,
      "illo": 1364,
      "QuĂÂŠ": 1365,
      "Ä eno": 1366,
      "Ä estadounidense": 1367,
      "Ä tor": 1368,
      "Ä algunas": 1369,
      "arrol": 1370,
      "Ä reci": 1371,
      "Ä Sal": 1372,
      "biĂÂł": 1373,
      "iso": 1374,
      "Ä AsĂĹ": 1375,
      "Ä sentĂĹa": 1376,
      "ves": 1377,
      "ientos": 1378,
      "rĂÂĄ": 1379,
      "Ä cuidado": 1380,
      "dia": 1381,
      "Ä mirĂÂł": 1382,
      "Ä lu": 1383,
      "Ä Son": 1384,
      "Ä amable": 1385,
      "Ä volviĂÂł": 1386,
      "Ä anti": 1387,
      "Ä cin": 1388,
      "Ä luego": 1389,
      "Ä encu": 1390,
      "siĂÂłn": 1391,
      "Ä Fran": 1392,
      "trar": 1393,
      "rĂĹ": 1394,
      "uro": 1395,
      "oma": 1396,
      "Ä dar": 1397,
      "Ä primera": 1398,
      "Ä niĂÂąos": 1399,
      "uerra": 1400,
      "Ä siste": 1401,
      "Ä Cuando": 1402,
      "Ä Vio": 1403,
      "pues": 1404,
      "cer": 1405,
      "unto": 1406,
      "Ä apar": 1407,
      "tener": 1408,
      "Ä mom": 1409,
      "Ä volver": 1410,
      "Ä trans": 1411,
      "Cuando": 1412,
      "Ä ref": 1413,
      "Ä Por": 1414,
      "antes": 1415,
      "Ä constru": 1416,
      "Ä actu": 1417,
      "ber": 1418,
      "Ä desarrol": 1419,
      "Ä Na": 1420,
      "Ä nĂÂşm": 1421,
      "Ä toda": 1422,
      "olog": 1423,
      "Ä vo": 1424,
      "Ä Man": 1425,
      "ducciĂÂłn": 1426,
      "Ä grandes": 1427,
      "Ä sim": 1428,
      "Ä pin": 1429,
      "Ä mĂÂĄ": 1430,
      "Ä obser": 1431,
      "Ä bajo": 1432,
      "Ä cl": 1433,
      "icaciĂÂłn": 1434,
      "terior": 1435,
      "Ä partir": 1436,
      "bajo": 1437,
      "tales": 1438,
      "Ä tienen": 1439,
      "Ä cul": 1440,
      "rig": 1441,
      "Ä oc": 1442,
      "Ä coche": 1443,
      "Ä cuer": 1444,
      "pul": 1445,
      "lu": 1446,
      "Ä gato": 1447,
      "ierra": 1448,
      "ice": 1449,
      "Ä Juan": 1450,
      "Ä divertido": 1451,
      "olĂÂł": 1452,
      "Ä parti": 1453,
      "Al": 1454,
      "Ä aven": 1455,
      "Ä is": 1456,
      "ĂÂşbl": 1457,
      "Ä otra": 1458,
      "Ä otras": 1459,
      "Ä TambiĂÂŠn": 1460,
      "tantes": 1461,
      "ĂÂĄl": 1462,
      "Ä Am": 1463,
      "Ä muĂÂą": 1464,
      "zĂÂłn": 1465,
      "pera": 1466,
      "inas": 1467,
      "rado": 1468,
      "Ä enf": 1469,
      "Ä rĂÂĄpido": 1470,
      "Ä 15": 1471,
      "cri": 1472,
      "esta": 1473,
      "Ä idea": 1474,
      "ques": 1475,
      "Ä -": 1476,
      "Ä Ă": 1477,
      "Ä embar": 1478,
      "omin": 1479,
      "Ä 17": 1480,
      "adre": 1481,
      "Ä Jo": 1482,
      "iero": 1483,
      "Ä pob": 1484,
      "Ä bol": 1485,
      "Ä Po": 1486,
      "Ä az": 1487,
      "Ä alto": 1488,
      "ientes": 1489,
      "Ä Z": 1490,
      "Ä estre": 1491,
      "Ä sa": 1492,
      "Ä fran": 1493,
      "omo": 1494,
      "Ä Tien": 1495,
      "tuvo": 1496,
      "reg": 1497,
      "Ä gob": 1498,
      "Ä personas": 1499,
      "Ä delici": 1500,
      "pec": 1501,
      "Ä def": 1502,
      "gĂÂşn": 1503,
      "Ä orig": 1504,
      "Ä han": 1505,
      "Ä suelo": 1506,
      "ierno": 1507,
      "damente": 1508,
      "Ä buen": 1509,
      "cul": 1510,
      "ial": 1511,
      "Ä 196": 1512,
      "Ä rela": 1513,
      "Ä realiz": 1514,
      "Ä gan": 1515,
      "Por": 1516,
      "ny": 1517,
      "cina": 1518,
      "Ä puerta": 1519,
      "Ä 6": 1520,
      "Ä momento": 1521,
      "Ä Mia": 1522,
      "turas": 1523,
      "Ä allĂĹ": 1524,
      "Ä ban": 1525,
      "oteo": 1526,
      "Ä eso": 1527,
      "Ä corriĂÂł": 1528,
      "Ä mil": 1529,
      "Ä ĂÂşlti": 1530,
      "Ä veces": 1531,
      "tran": 1532,
      "racias": 1533,
      "Ä mĂÂşs": 1534,
      "ala": 1535,
      "Ä hay": 1536,
      "Ä pudo": 1537,
      "tim": 1538,
      "Ä li": 1539,
      "Ä tel": 1540,
      "Ä aĂÂşn": 1541,
      "Ä pronto": 1542,
      "riendo": 1543,
      "Ä suav": 1544,
      "Ä dire": 1545,
      "Ä min": 1546,
      "tivos": 1547,
      "Ä trabajo": 1548,
      "ag": 1549,
      "Ä esto": 1550,
      "Ä contin": 1551,
      "Pue": 1552,
      "Ä nueva": 1553,
      "Ä cel": 1554,
      "tien": 1555,
      "Ä Qu": 1556,
      "Ä tarde": 1557,
      "tonces": 1558,
      "tada": 1559,
      "paĂÂąa": 1560,
      "bido": 1561,
      "Ä prof": 1562,
      "Ä muer": 1563,
      "Ä preocu": 1564,
      "Ä Sus": 1565,
      "Ä recor": 1566,
      "arlo": 1567,
      "taciĂÂłn": 1568,
      "Ä hum": 1569,
      "rero": 1570,
      "Ä embargo": 1571,
      "Ä Jos": 1572,
      "Ä comple": 1573,
      "ticos": 1574,
      "demĂÂĄs": 1575,
      "Ä mes": 1576,
      "ologĂĹa": 1577,
      "vin": 1578,
      "Ä nada": 1579,
      "Ä respondiĂÂł": 1580,
      "ge": 1581,
      "Ä os": 1582,
      "Ä elec": 1583,
      "EstĂÂĄ": 1584,
      "Ä final": 1585,
      "Ä extra": 1586,
      "ior": 1587,
      "Ä fuera": 1588,
      "tera": 1589,
      "immy": 1590,
      "cto": 1591,
      "yo": 1592,
      "Ä agradeciĂÂł": 1593,
      "quier": 1594,
      "Ä lan": 1595,
      "Ä vida": 1596,
      "amiento": 1597,
      "Ä ruido": 1598,
      "ilidad": 1599,
      "Ä 194": 1600,
      "Ä explorar": 1601,
      "jer": 1602,
      "olĂÂłg": 1603,
      "Ä valiente": 1604,
      "Ä vieron": 1605,
      "Ä repres": 1606,
      "tural": 1607,
      "Ä papel": 1608,
      "Ä ind": 1609,
      "Ä Ab": 1610,
      "Ä Fin": 1611,
      "uerĂĹan": 1612,
      "Ä cos": 1613,
      "tamente": 1614,
      "Ä dibu": 1615,
      "Ä emocionada": 1616,
      "Ä disf": 1617,
      "Ä Estados": 1618,
      "ĂÂłm": 1619,
      "cado": 1620,
      "orte": 1621,
      "ilo": 1622,
      "Ä saliĂÂł": 1623,
      "Ä ho": 1624,
      "Ä quien": 1625,
      "Ä pensĂÂł": 1626,
      "Ä Desde": 1627,
      "fĂĹa": 1628,
      "torio": 1629,
      "Ä cabeza": 1630,
      "Ä mas": 1631,
      "Ben": 1632,
      "Ä diferentes": 1633,
      "pios": 1634,
      "ivers": 1635,
      "Ä dec": 1636,
      "emplo": 1637,
      "Ä tem": 1638,
      "eja": 1639,
      "Ä pie": 1640,
      "Ä comun": 1641,
      "Ä aunque": 1642,
      "et": 1643,
      "icĂÂł": 1644,
      "var": 1645,
      "uerdo": 1646,
      "Ä sur": 1647,
      "rer": 1648,
      "Ä Unidos": 1649,
      "Ä of": 1650,
      "Ä hici": 1651,
      "dir": 1652,
      "tados": 1653,
      "Ä compartir": 1654,
      "Ä Si": 1655,
      "ible": 1656,
      "Ä Luc": 1657,
      "Ä k": 1658,
      "ares": 1659,
      "Ä Sin": 1660,
      "Ä organ": 1661,
      "Ä sac": 1662,
      "Ä neg": 1663,
      "ĂÂĄm": 1664,
      "Ä 7": 1665,
      "vĂĹa": 1666,
      "ura": 1667,
      "ap": 1668,
      "ron": 1669,
      "Ä segun": 1670,
      "pez": 1671,
      "Ä estrel": 1672,
      "Ä emocionado": 1673,
      "trĂÂĄs": 1674,
      "atro": 1675,
      "Ä manera": 1676,
      "adores": 1677,
      "Ä flores": 1678,
      "000": 1679,
      "Ä haciendo": 1680,
      "Ä siendo": 1681,
      "Ä 195": 1682,
      "\"ĂÂż": 1683,
      "Ä color": 1684,
      "Ä her": 1685,
      "Ä Timoteo": 1686,
      "vĂÂŠs": 1687,
      "Ä quier": 1688,
      "Ä Em": 1689,
      "20": 1690,
      "Ä habĂĹan": 1691,
      "Ä 16": 1692,
      "Ä unos": 1693,
      "istas": 1694,
      "Ä parec": 1695,
      "Ä ing": 1696,
      "ubl": 1697,
      "teg": 1698,
      "Ä encontra": 1699,
      "Ä futbol": 1700,
      "chas": 1701,
      "Ä curi": 1702,
      "Ä libro": 1703,
      "Ä sistema": 1704,
      "ĂÂŠndose": 1705,
      "orro": 1706,
      "Ä abrazĂÂł": 1707,
      "Ä llevĂÂł": 1708,
      "Ä comida": 1709,
      "AquĂĹ": 1710,
      "Ä pl": 1711,
      "Ä tal": 1712,
      "Ä travĂÂŠs": 1713,
      "Ä traducciĂÂłn": 1714,
      "Ä lado": 1715,
      "isten": 1716,
      "zas": 1717,
      "Ä ne": 1718,
      "cido": 1719,
      "cidad": 1720,
      "dida": 1721,
      "Ä 8": 1722,
      "Ä pueb": 1723,
      "Ä voz": 1724,
      "Lo": 1725,
      "Ä hor": 1726,
      "ider": 1727,
      "Ä gol": 1728,
      "Ä tienda": 1729,
      "Ä ojos": 1730,
      "Ä 193": 1731,
      "Ä futbolista": 1732,
      "tores": 1733,
      "Ä quedĂÂł": 1734,
      "lig": 1735,
      "erg": 1736,
      "Ä nĂÂşmero": 1737,
      "entra": 1738,
      "Ä hace": 1739,
      "rag": 1740,
      "yĂÂł": 1741,
      "ĂĹf": 1742,
      "Ä tipo": 1743,
      "Ä azul": 1744,
      "Ä dif": 1745,
      "vidad": 1746,
      "Ä orden": 1747,
      "Ä rey": 1748,
      "ĂÂť.": 1749,
      "Ä siguiĂÂł": 1750,
      "Ä siguiente": 1751,
      "ire": 1752,
      "Ä pelĂĹcu": 1753,
      "udo": 1754,
      "Ä via": 1755,
      "dĂĹa": 1756,
      "Ä bal": 1757,
      "Ä Luego": 1758,
      "Ä misma": 1759,
      "ĂÂŠc": 1760,
      "Ä ahora": 1761,
      "zos": 1762,
      "tio": 1763,
      "Ä edi": 1764,
      "ine": 1765,
      "Ä sentir": 1766,
      "Ä nues": 1767,
      "Gracias": 1768,
      "jado": 1769,
      "Ä agu": 1770,
      "ĂÂŠl": 1771,
      "Ä loc": 1772,
      "erĂĹa": 1773,
      "idente": 1774,
      "Ä divirtieron": 1775,
      "Ä pan": 1776,
      "Ä Ca": 1777,
      "ĂĹr": 1778,
      "pĂÂł": 1779,
      "cios": 1780,
      "Ä acercĂÂł": 1781,
      "via": 1782,
      "anas": 1783,
      "iano": 1784,
      "Ä acuerdo": 1785,
      "Ä rĂĹo": 1786,
      "As": 1787,
      "Ä alcan": 1788,
      "Ä ĂÄŤ": 1789,
      "jero": 1790,
      "ef": 1791,
      "Ä Ale": 1792,
      "Ä dijeron": 1793,
      "Ä va": 1794,
      "Ä escon": 1795,
      "itas": 1796,
      "Ä publ": 1797,
      "Ä fi": 1798,
      "cle": 1799,
      "Ä Bob": 1800,
      "Ä descu": 1801,
      "Ä colores": 1802,
      "Ä JosĂÂŠ": 1803,
      "dr": 1804,
      "nif": 1805,
      "Ä ves": 1806,
      "Ä consider": 1807,
      "Ä blo": 1808,
      "Ä asin": 1809,
      "Ä palab": 1810,
      "Ä incluso": 1811,
      "Ä pastel": 1812,
      "ly": 1813,
      "Vamos": 1814,
      "Ä mir": 1815,
      "ĂÂĄr": 1816,
      "Ä conten": 1817,
      "rir": 1818,
      "pas": 1819,
      "Ä len": 1820,
      "Ä pidiĂÂł": 1821,
      "gent": 1822,
      "Ä muĂÂąe": 1823,
      "Ä dul": 1824,
      "Ä grupo": 1825,
      "be": 1826,
      "Ä usar": 1827,
      "lado": 1828,
      "Ä dĂÂŠ": 1829,
      "Ä mĂÂŠ": 1830,
      "Ä largo": 1831,
      "ile": 1832,
      "truc": 1833,
      "paĂÂą": 1834,
      "Ä iba": 1835,
      "entar": 1836,
      "imo": 1837,
      "Ä hora": 1838,
      "Ä 10": 1839,
      "tral": 1840,
      "Ä colum": 1841,
      "Ä lejos": 1842,
      "oro": 1843,
      "chos": 1844,
      "Ä resul": 1845,
      "Ä disfru": 1846,
      "Ä corriendo": 1847,
      "Ä pues": 1848,
      "18": 1849,
      "Ä poblaciĂÂłn": 1850,
      "Ä camino": 1851,
      "cular": 1852,
      "Ä fuerza": 1853,
      "Ä tri": 1854,
      "men": 1855,
      "icado": 1856,
      "Ä clas": 1857,
      "Ä Ba": 1858,
      "ord": 1859,
      "Ä estos": 1860,
      "Ä permi": 1861,
      "una": 1862,
      "Ä Gu": 1863,
      "Ä obje": 1864,
      "izaciĂÂłn": 1865,
      "Ä rĂÂĄpidamente": 1866,
      "Ä Cas": 1867,
      "Ä pajar": 1868,
      "Ä tomar": 1869,
      "presa": 1870,
      "Ä manos": 1871,
      "Ä junto": 1872,
      "tem": 1873,
      "Ä mol": 1874,
      "emb": 1875,
      "Ä ĂÂşn": 1876,
      "Ä Per": 1877,
      "Ä Sol": 1878,
      "Ä Pue": 1879,
      "Ä proble": 1880,
      "Ä ,": 1881,
      "tad": 1882,
      "Ä 9": 1883,
      "Ä juego": 1884,
      "Ä Cada": 1885,
      "Ä ejemplo": 1886,
      "Ä Fue": 1887,
      "Ä orgullosa": 1888,
      "ell": 1889,
      "pia": 1890,
      "Ä estable": 1891,
      "ela": 1892,
      "Ä correr": 1893,
      "Ä continu": 1894,
      "II": 1895,
      "Ä salvo": 1896,
      "Ä gritĂÂł": 1897,
      "Ä signif": 1898,
      "eciĂÂł": 1899,
      "Ä amiga": 1900,
      "Hola": 1901,
      "vier": 1902,
      "Ä fil": 1903,
      "usto": 1904,
      "Ä suave": 1905,
      "Ä Te": 1906,
      "Ä buscar": 1907,
      "alo": 1908,
      "jes": 1909,
      "Ä gente": 1910,
      "Ä general": 1911,
      "ist": 1912,
      "Ä partes": 1913,
      "Ä inten": 1914,
      "Ä equi": 1915,
      "Ä apro": 1916,
      "Ä hacĂĹa": 1917,
      "fo": 1918,
      "Ä blan": 1919,
      "Ä flor": 1920,
      "Ä estan": 1921,
      "Ä sep": 1922,
      "pital": 1923,
      "Ä terri": 1924,
      "viera": 1925,
      "tividad": 1926,
      "acter": 1927,
      "Ä pajarito": 1928,
      "Ä X": 1929,
      "cando": 1930,
      "Ä condu": 1931,
      "Ä intentĂÂł": 1932,
      "Ä persona": 1933,
      "Ä noche": 1934,
      "Ä decir": 1935,
      "ables": 1936,
      "Ä corre": 1937,
      "Ä Este": 1938,
      "idades": 1939,
      "ĂÂĄc": 1940,
      "Ä siento": 1941,
      "Ä cama": 1942,
      "tribu": 1943,
      "Ä levan": 1944,
      "ono": 1945,
      "DespuĂÂŠs": 1946,
      "Ä Ro": 1947,
      "gi": 1948,
      "uciĂÂłn": 1949,
      "Ä camiĂÂłn": 1950,
      "gas": 1951,
      "Fin": 1952,
      "Ä EspaĂÂąa": 1953,
      "Ä veĂĹa": 1954,
      "ilar": 1955,
      "raba": 1956,
      "Las": 1957,
      "bas": 1958,
      "Ä menos": 1959,
      "Ä amar": 1960,
      "terna": 1961,
      "Ä Ä Ä Ä ": 1962,
      "Ä econ": 1963,
      "AsĂĹ": 1964,
      "Ä munici": 1965,
      "Ä ocu": 1966,
      "Ä abuela": 1967,
      "Ä olvi": 1968,
      "Ä cum": 1969,
      "Ä Lu": 1970,
      "Ä finalmente": 1971,
      "Timmy": 1972,
      "Ä guerra": 1973,
      "Ä somb": 1974,
      "tillo": 1975,
      "ĂĹm": 1976,
      "visiĂÂłn": 1977,
      "iiii": 1978,
      "ustri": 1979,
      "Ä abriĂÂł": 1980,
      "Ä mĂÂşsica": 1981,
      "Ä pueblo": 1982,
      "ĂÂąas": 1983,
      "igo": 1984,
      "Ä ĂÄŤl": 1985,
      "Ä tenĂĹan": 1986,
      "Ä ĂÄŁ": 1987,
      "idas": 1988,
      "Ä Cam": 1989,
      "ts": 1990,
      "Ä 192": 1991,
      "ke": 1992,
      "ritĂÂĄn": 1993,
      "Ä nar": 1994,
      "cimiento": 1995,
      "icar": 1996,
      "Ä Is": 1997,
      "Ä der": 1998,
      "Ä proces": 1999,
      "Ä recon": 2000,
      "Ä aquĂĹ": 2001,
      "ula": 2002,
      "Ä mantener": 2003,
      "Ä descub": 2004,
      "fa": 2005,
      "Ä auto": 2006,
      "Ä preocup": 2007,
      "pre": 2008,
      "Mira": 2009,
      "ueva": 2010,
      "Ä mill": 2011,
      "ign": 2012,
      "Ä hoy": 2013,
      "imiento": 2014,
      "Ä MarĂĹa": 2015,
      "Ä estudi": 2016,
      "Ä jue": 2017,
      "Ä gobierno": 2018,
      "dial": 2019,
      "Ä mujer": 2020,
      "usa": 2021,
      "Ä puedes": 2022,
      "ĂÂź": 2023,
      "Ä ofici": 2024,
      "iza": 2025,
      "Ä cocina": 2026,
      "ulio": 2027,
      "gel": 2028,
      "Ä beb": 2029,
      "cel": 2030,
      "Ä cen": 2031,
      "laba": 2032,
      "Ä Col": 2033,
      "Ä sorpren": 2034,
      "Ä mostrĂÂł": 2035,
      "rio": 2036,
      "risa": 2037,
      "Ä conejo": 2038,
      "depen": 2039,
      "Ä vie": 2040,
      "Ä Co": 2041,
      "ĂÂĄndose": 2042,
      "Ä Ven": 2043,
      "Ä mer": 2044,
      "Ä cris": 2045,
      "Ä fo": 2046,
      "Ä llegaron": 2047,
      "Ä detrĂÂĄs": 2048,
      "Ä rojo": 2049,
      "Ä Estaban": 2050,
      "Ä san": 2051,
      "itos": 2052,
      "Ana": 2053,
      "Ä tocar": 2054,
      "Ä desa": 2055,
      "lau": 2056,
      "Ä tro": 2057,
      "Ä dere": 2058,
      "Ä mus": 2059,
      "Ä pied": 2060,
      "Ä pelĂĹcula": 2061,
      "Sara": 2062,
      "Ä cier": 2063,
      "Ä MirĂÂł": 2064,
      "Ä asintiĂÂł": 2065,
      "Ä din": 2066,
      "Ä exten": 2067,
      "son": 2068,
      "rĂÂĄf": 2069,
      "adres": 2070,
      "Ä provin": 2071,
      "Ä sos": 2072,
      "Ä inici": 2073,
      "pan": 2074,
      "Ä Da": 2075,
      "Ä contr": 2076,
      "dencia": 2077,
      "cada": 2078,
      "Ä podrĂĹa": 2079,
      "Ä caracter": 2080,
      "Ä distin": 2081,
      "Ä presidente": 2082,
      "tidad": 2083,
      "Ä Pens": 2084,
      "Ä incluy": 2085,
      "Ä ĂÂł": 2086,
      "isa": 2087,
      "..": 2088,
      "arios": 2089,
      "ck": 2090,
      "Ä limpi": 2091,
      "Ä riĂÂł": 2092,
      "Ä britĂÂĄn": 2093,
      "Ä Pro": 2094,
      "Ä hicieron": 2095,
      "arĂĹa": 2096,
      "Ä visto": 2097,
      "Puedo": 2098,
      "Ä malo": 2099,
      "Ä hel": 2100,
      "Ä DespuĂÂŠs": 2101,
      "Ä convir": 2102,
      "Ä obra": 2103,
      "Ä Bar": 2104,
      "sos": 2105,
      "Ä esa": 2106,
      "Ä tierra": 2107,
      "Ä Euro": 2108,
      "seĂÂą": 2109,
      "Ä campo": 2110,
      "Ä medio": 2111,
      "tom": 2112,
      "Ä HabĂĹa": 2113,
      "Ä natural": 2114,
      "yec": 2115,
      "aria": 2116,
      "Ä cuatro": 2117,
      "Ä anci": 2118,
      "Ä tob": 2119,
      "Po": 2120,
      "inaciĂÂłn": 2121,
      "ensa": 2122,
      "riba": 2123,
      "Ä nuevas": 2124,
      "lam": 2125,
      "Ä mejores": 2126,
      "Ä galle": 2127,
      "die": 2128,
      "Ä estuvo": 2129,
      "Ä situ": 2130,
      "grafĂĹa": 2131,
      "Ä aventura": 2132,
      "dado": 2133,
      "Ä barco": 2134,
      "Ä tobog": 2135,
      "Ä pĂÂĄjaros": 2136,
      "Ä Can": 2137,
      "urante": 2138,
      "Ä padres": 2139,
      "triz": 2140,
      "inos": 2141,
      "Ä hermoso": 2142,
      "terra": 2143,
      "Ä poner": 2144,
      "illas": 2145,
      "Ä muĂÂąeca": 2146,
      "tion": 2147,
      "Ä punto": 2148,
      "Ä Dice": 2149,
      "Ä LucĂĹa": 2150,
      "ow": 2151,
      "cĂÂŠs": 2152,
      "Ä 14": 2153,
      "cionales": 2154,
      "Ä alegrĂÂł": 2155,
      "ĂÂşblica": 2156,
      "Era": 2157,
      "cis": 2158,
      "tancia": 2159,
      "caba": 2160,
      "Ä tĂÂŠr": 2161,
      "Ä cuidados": 2162,
      "pol": 2163,
      "zado": 2164,
      "Ä antigu": 2165,
      "Ä oscu": 2166,
      "Ä volar": 2167,
      "Ä vivĂĹa": 2168,
      "Ä debido": 2169,
      "Ä quedar": 2170,
      "untos": 2171,
      "Ä tomĂÂł": 2172,
      "zan": 2173,
      "encias": 2174,
      "Ä temp": 2175,
      "Ä millones": 2176,
      "Ä arreg": 2177,
      "Ä desta": 2178,
      "ami": 2179,
      "Ä nuevos": 2180,
      "Ä querĂĹan": 2181,
      "rea": 2182,
      "Ä lĂĹ": 2183,
      "Ä servi": 2184,
      "Ä suce": 2185,
      "dan": 2186,
      "Ä Apren": 2187,
      "Ä apo": 2188,
      "Ä Gran": 2189,
      "val": 2190,
      "Ä CorriĂÂł": 2191,
      "hn": 2192,
      "Ä dejar": 2193,
      "Ä mayorĂĹa": 2194,
      "Ä aire": 2195,
      "Ä observ": 2196,
      "Ä fal": 2197,
      "Ä luz": 2198,
      "Ä varios": 2199,
      "Ä dejĂÂł": 2200,
      "ece": 2201,
      "Ä estas": 2202,
      "cin": 2203,
      "Ä polĂĹtico": 2204,
      "Ä uso": 2205,
      "Ä Esto": 2206,
      "ram": 2207,
      "taban": 2208,
      "Ä asegu": 2209,
      "Ä profun": 2210,
      "Ä primero": 2211,
      "Ä alta": 2212,
      "Ä log": 2213,
      "Ä celeb": 2214,
      "Ä nav": 2215,
      "Ä vent": 2216,
      "Ä Ex": 2217,
      "Ä encuentra": 2218,
      "Ä igu": 2219,
      "Ä efec": 2220,
      "Ä cans": 2221,
      "Ä Mun": 2222,
      "Ä Mientras": 2223,
      "Ä Deci": 2224,
      "dy": 2225,
      "bio": 2226,
      "Ä demĂÂĄs": 2227,
      "Ä asomb": 2228,
      "Ä nivel": 2229,
      "raciĂÂłn": 2230,
      "olly": 2231,
      "istra": 2232,
      "Ä esti": 2233,
      "gon": 2234,
      "Ä gracias": 2235,
      "elos": 2236,
      "Ä 12": 2237,
      "Ä cosa": 2238,
      "Ä tobogĂÂĄn": 2239,
      "Ä norte": 2240,
      "Ä llorar": 2241,
      "cal": 2242,
      "Ä esperar": 2243,
      "Ä lengua": 2244,
      "Ä Sa": 2245,
      "ciales": 2246,
      "Ä despi": 2247,
      "Ä lĂĹn": 2248,
      "Ä cĂÂĄl": 2249,
      "Ä salir": 2250,
      "Ä red": 2251,
      "Ä conej": 2252,
      "Ä muerte": 2253,
      "Ä hojas": 2254,
      "tiendo": 2255,
      "Ä mov": 2256,
      "Ä cien": 2257,
      "Ä habi": 2258,
      "Ä tradi": 2259,
      "Ä boca": 2260,
      "Ä caso": 2261,
      "ual": 2262,
      "Ä elem": 2263,
      "tiĂÂŠndose": 2264,
      "Ä eleg": 2265,
      "Ä rato": 2266,
      "Ä So": 2267,
      "Ä EstĂÂĄ": 2268,
      "Ä alem": 2269,
      "Ä enferm": 2270,
      "Ä pri": 2271,
      "col": 2272,
      "Ä militar": 2273,
      "ĂÂłlo": 2274,
      "Ä Mon": 2275,
      "Ä vino": 2276,
      "Ä marip": 2277,
      "Ä notĂÂł": 2278,
      "tina": 2279,
      "Ä origin": 2280,
      "Ä ĂÂĄrboles": 2281,
      "ĂÂĄndo": 2282,
      "ĂÂłnde": 2283,
      "Ä arriba": 2284,
      "Ä dorm": 2285,
      "Ä total": 2286,
      "Ä podĂĹan": 2287,
      "dic": 2288,
      "Ä quiero": 2289,
      "Ä ambos": 2290,
      "tamiento": 2291,
      "Ä dese": 2292,
      "Ä madre": 2293,
      "Ä guar": 2294,
      "Ä buena": 2295,
      "Ä orgulloso": 2296,
      "Ä tur": 2297,
      "Ä conj": 2298,
      "rando": 2299,
      "ĂÂť,": 2300,
      "tivas": 2301,
      "Ä Una": 2302,
      "Ä popul": 2303,
      "Ä volĂÂł": 2304,
      "Ä ley": 2305,
      "Ä Entonces": 2306,
      "Ä serĂĹa": 2307,
      "Ä defin": 2308,
      "Ä MĂÂŠ": 2309,
      "Ä The": 2310,
      "Mientras": 2311,
      "Ä llevar": 2312,
      "Ä pul": 2313,
      "cesa": 2314,
      "Ä tes": 2315,
      "gn": 2316,
      "Ä maĂÂą": 2317,
      "Ä cualquier": 2318,
      "bir": 2319,
      "Ä segĂÂşn": 2320,
      "Ä mucha": 2321,
      "Ä prome": 2322,
      "Ä cru": 2323,
      "Ä espec": 2324,
      "vas": 2325,
      "Ä caminando": 2326,
      "Ä comenzaron": 2327,
      "orme": 2328,
      "Me": 2329,
      "Ä hub": 2330,
      "Ä nad": 2331,
      "este": 2332,
      "Ä propi": 2333,
      "Ä regres": 2334,
      "Ä julio": 2335,
      "orĂĹa": 2336,
      "tubre": 2337,
      "Ä Ju": 2338,
      "Ä ĂÂŠpo": 2339,
      "Ä significa": 2340,
      "vaba": 2341,
      "Ä Mo": 2342,
      "Ä enero": 2343,
      "ha": 2344,
      "Ä sil": 2345,
      "tif": 2346,
      "Ä 191": 2347,
      "tĂĹn": 2348,
      "Ä estruc": 2349,
      "Ä viento": 2350,
      "Ä estanque": 2351,
      "Ä mayo": 2352,
      "Ä lastim": 2353,
      "Ä funda": 2354,
      "Ä aprendiĂÂł": 2355,
      "bles": 2356,
      "ĂÂŠrica": 2357,
      "Ä sonrisa": 2358,
      "hi": 2359,
      "Ä libros": 2360,
      "Ä 190": 2361,
      "Ä perten": 2362,
      "Ä perfec": 2363,
      "Ä dici": 2364,
      "Ä maĂÂąana": 2365,
      "ello": 2366,
      "ciden": 2367,
      "Ä Eres": 2368,
      "tiembre": 2369,
      "Ä saltĂÂł": 2370,
      "pĂÂĄ": 2371,
      "Ä casi": 2372,
      "Ä ademĂÂĄs": 2373,
      "ombres": 2374,
      "cito": 2375,
      "Ä necesi": 2376,
      "Ä lin": 2377,
      "Ä bloques": 2378,
      "Ä avi": 2379,
      "Ä francĂÂŠs": 2380,
      "jaron": 2381,
      "Ä incre": 2382,
      "edro": 2383,
      "tud": 2384,
      "Ä mod": 2385,
      "Ä zona": 2386,
      "Ä evi": 2387,
      "Ä sem": 2388,
      "Ä EstĂÂĄn": 2389,
      "anza": 2390,
      "Ä dirig": 2391,
      "Ä 13": 2392,
      "Ä hermano": 2393,
      "Ä debajo": 2394,
      "Ä formas": 2395,
